<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Путь к здоровью с продукцией компании ASTER</h1>
                                    <p class="p_article"><a title="Aster" href="#" class="a_pic_left"><img alt="Aster" src="<?=base_url() . 'images/aster.png'?>" /></a></p>
                                    <h5>Составители:</h5>
                                    <p class="p_article">М. Грибова; И. В. Ларичева; И. В. Шеметова; Л. Е. Климова; И. Н. Масленкова</p>
                                    <h5>Содержание:</h5>
                                    <ul class="list_circle">
                                        <li><a title="Введение" href="<?=base_url()?>articles/Health-Way#Intro">Введение</a>;</li>
                                        <li><a title="Здоровье в твоих руках" href="<?=base_url()?>articles/Health-Way#Health_in_you_hand">Здоровье в твоих руках</a>;</li>
                                        <li><a title="Круг здоровья" href="<?=base_url()?>articles/Health-Way#Health_circle" >Круг здоровья</a>;</li>
                                        <li><a title="Осень" href="<?=base_url()?>articles/Health-Way-Year-Times#Autumn" >Осень</a>;</li>
                                        <li><a title="Зима" href="<?=base_url()?>articles/Health-Way-Year-Times#Winter" >Зима</a>;</li>
                                        <li><a title="Весна" href="<?=base_url()?>articles/Health-Way-Year-Times#Spring" >Весна</a>;</li>
                                        <li><a title="Лето" href="<?=base_url()?>articles/Health-Way-Year-Times#Summer" >Лето</a>;</li>
                                        <li><a title="Конец лета" href="<?=base_url()?>articles/Health-Way-Year-Times#End_Of_Summer" >Конец лета</a>;</li>
                                    </ul>
									<p class="p_article"></p>
                                    <a name="Intro"></a>
                                    <h5>Введение:</h5>
                                    <p class="p_article">С глобальным развитием фармацевтической промышленности в научной среде появился термин «лекарственная болезнь».</p>
									<p class="p_article">Все мы лечим болезни фармакологическими методами, порой не подозревая, насколько это может быть опасно для нашего организма. Фармакология, как правило, не искореняет болезнь, а только скрывает ее симптомы. То есть лекарства воздействуют не на причину болезни, а на ее признаки - повышенную температуру, боль, кашель, насморк, нарушение ритма сердца, и не предназначаются ни для излечения, ни для искоренения заболевания.</p>
									<p class="p_article">Прогрессивные врачи мира поддержали идею Матиаса Рама - доктора медицины, члена Американской кардиологической ассоциации - начать кампанию под названием Всемирная ликвидация неграмотности в вопросах здравоохранения (ВЛНЗ). Они считают, что необходимо безотлагательно решить проблему распространения болезней. Ведь не секрет, что в медицинских вузах до сих пор нет предмета «Здоровье человека» и не изучаются биологически активные добавки к пище. Не уделяется должного внимания их роли при лечении, а самое главное - при профилактике болезней, не говоря уж о продуктах функционального питания. Включение в ежедневный рацион человека биологически активных добавок к пище, продуктов функционального питания реально увеличивает продолжительность жизни, сохраняет физическое и духовое здоровье и повышает шанс рождения здорового поколения. Многие страны, такие как Япония, Китай, ЮАР, Норвегия, имеют государственные программы применения продуктов функционального питания и уже получили серьезные результаты - в этих странах средняя продолжительность жизни - за 80 лет. Причем речь идет об активном долголетии.</p>
									<p class="p_article">В России с конца 90-х годов было принято более 20 законодательных актов в этой области.</p>
									<p class="p_article">В РБ принят кодекс врачебной этики, согласно которому пациент - активный участник процесса лечения, имеет право на получение полной информации о современных методах обследования, лечения и профилактирования заболевания.</p>
									<p class="p_article">В институтах постдипломного образования появились циклы тематических лекций «Актуальные вопросы применения биологически активных добавок к питанию в клинической практике». Это говорит о том, что впервые официальная медицина наконец-то признала, что без биологически активных добавок невозможно не только поддерживать здоровье, но и вылечить больного. Необходимо комплексное применение их с фармацевтическими препаратами. Но, несмотря на это, нам с вами, по всей вероятности, пока приходится следовать бессмертному совету Ильфа и Петрова: «Спасение утопающих - дело рук самих утопающих».</p>
									<p class="p_article">И это не так уж плохо. Становится понятно, что более чем на 50% здоровье зависит от тебя, и ты уже можешь сделать выбор: быть здоровым или больным.</p>
									<a name="Health_in_you_hand"></a>
                                    <h5>Здоровье в твоих руках</h5>
                                    <p class="p_article">О здоровье много говорят, пишут, но, к сожалению, мало кто заботится о нем всерьез. Большинство людей стали инертны и предпочитают жить, как живется, не затрачивая ни сил, ни времени на заботу о самом себе. Люди не думают до поры до времени о здоровье, и, живя в «магнитном поле» соблазнов, покорно отдаются во власть порочных привычек. Никотин, мышечная бездеятельность, несбалансированное питание, плохой характер, переедание - вот они пленительные убийцы, восхитительные губители нашего здоровья.</p>
									<p class="p_article">В то же время растет мощь медицины: 40 врачей и 90 коек на 10 000 населения, 14 000 лекарственных препаратов и более 120 000 их названий, ядерно-магнитные диагностические установки, пересадки органов, клонирование и т. д. Почему же тогда увеличивается число больных и растет смертность от болезней, снижается средняя продолжительность жизни и остается низким биологический предел жизни человека, растет угроза онкозаболеваний? В статье «Беларусь сегодня» газеты «Советская Белоруссия» от 29.02.2008 г. пишут: «Каждые 16 минут выявляется новый онкологический больной в Белоруссии».</p>
									<p class="p_article">Основная беда медицины - переоценка своих возможностей. Ведь механизмы развития многих хронических болезней порой очень сложны, а возможности понимания сложного - ограничены.
									<p class="p_article">В современной западной медицине преобладает установка на фармакологические лекарственные препараты, которые оказывают на организм грубое биологическое воздействие. Такой подход может дать блестящие результаты при лечении неотложных состояний, когда требуется незамедлительная коррекция нарушений функций. При более длительном воздействии химические препараты приводят к блокированию метаболических процессов и возникновению «лекарственной болезни» у многих пациентов. В этих условиях как бы ни возрастала мощь медицины, болезни человека будут идти вперед, обгоняя и технические и лечебные возможности медицины.
									<p class="p_article">Где же выход? Выход есть - человеку нужно изменить свою психологию и вернуться к здоровому образу жизни своих предков - это система самоограничений и функциональных нагрузок.</p>
									<h5>Основные составляющие такого подхода:</h5>
									<ul class="list_circle">
										<li>В большинстве болезней виновата не природа, не общество, а сам человек.</li>
										<li>Не надейтесь на медицину, она неплохо лечит острые состояния, но не может сделать человека здоровым.</li>
										<li>Одной из устаревших, но не изживших себя, медицинских традиций, является увлечение лекарственной терапией. Отсюда - неписаный лозунг: «Здоровье в таблетках». Лекарственная терапия дает иллюзию быстрого, простого и эффективного излечения. Выпил таблетку - и стал здоров. У современного человека дел невпроворот и времени в обрез, особенно для себя, некогда подумать: быстро это, удобно, но надежно ли?</li>
										<li>Применение фармпрепаратов способствует устранению симптомов заболевания, но отнюдь не всегда первопричины. К тому же фармакологические препараты нередко провоцируют новые нарушения здоровья при длительном употреблении (побочные действия).</li>
										<li>Знать надо: чтобы быть здоровым, нужны собственные усилия, прежде всего, в организации программы оздоровления, которая должна состоять из системы сбалансированного естественного питания, функциональных нагрузок и регулярного применения биологически активных веществ.</li>
										<li>Верить: человеческий организм настолько совершенен, что вернуть здоровье можно с любой точки его упадка. Собственные усилия должны возрастать по мере возраста и углубления болезней.</li>
										<li>Помнить: каждый человек, выбирая тот или иной образ жизни, питания, двигательной активности, психической настроенности, сам определяет срок своей жизни и состояния здоровья.</li>
                                    </ul>
									<p class="p_article">Прогрессивные врачи мира, объединяющие в своей практике западную и восточную медицины, понимают, что в современных условиях необходима психологическая переориентация медицины и врачей. В первую очередь, на профилактические методы оздоровления еще не заболевших, т. е. на здоровье здоровых с применением более «физиологических» натуральных средств, обеспечивающих повышение резервных мощностей органов и систем человеческого организма.</p>
									<p class="p_article">Международная компания mc Aster уже сегодня предлагает особый вид продукции системного действия (полноценное функциональное питание), которая быстро завоевала мировую популярность благодаря своей эффективности и безопасности применения.</p>
									<p class="p_article">Старая китайская пословица гласит: «До тридцати лет вы обманываете болезнь, а после тридцати болезнь начинает обманывать вас. Чем раньше вы начнете следовать советам по оздоровлению, тем быстрее ощутите на себе их благотворное воздействие».</p>
                                    <a name="Health_circle"></a>
									<h5>Круг здоровья</h5>
                                    <p class="p_article">Жизнь идет свои чередом, и кажется, что мы будем всегда делать одну и ту же работу, взаимодействовать с одними и теми же людьми. Мы обрастаем привычками, вещами, становимся консерваторами. Но в минуту напряжения, радости, отчаяния, или болезни, то есть в нестандартных ситуациях, нам хочется поступать нестандартно. Но так поступают только единицы, а остальные переживают, все больше залезают в свою «скорлупу» и все меньше и меньше готовы принять перемены. «Если ты готов к переменам - ты готов ко всему», - говорят китайцы. Построить свое благополучие и здоровое будущее каждый из нас должен сам.</p>
									<p class="p_article">В природе все меняется: существует смена сезонов года, существует смена активных и пассивных состояний на солнце и луне, существует смена настроений у нас, существуют приливы и отливы. И все это связано в единую систему, которую когда-то давным-давно вывели китайские и тибетские ученые и врачи.</p>
									<p class="p_article">Китайские и тибетские врачи издревле наблюдали за движением планет, за самочувствием другого человека. Они смотрели за тем, как мы меняемся в разные времена года и привязывали наше самочувствие к разным событиям и разным сезонам. И все это свели в систему У-син - систему пяти первоэлементов. Основополагающим в этой системе являются взаимодействия энергий Инь и Ян.</p>
									<p class="p_article">Разбирая орган за органом, эмоцию за эмоцией, каждый сумеет подойти к своей проблеме, потому что эта система универсальна для всех, потому что она является отражением природы.</p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                                <div class="grid_18 alpha omega">
                                    <a class="aPageLinkNext" href="<?=base_url()?>articles/Health-Way-Year-Times">Времена года >>></a>
                                </div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>