<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
            <div class="padding">
                <div class="box-bg">
                    <div class="container_24">
                        <div class="wrapper">
                            <div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                    <h1>Путь к здоровью с продукцией компании ASTER</h1>
                                    <h5>Содержание:</h5>
                                    <ul class="list_circle">
                                        <li><a title="Введение" href="<?=base_url()?>articles/Health-Way#Intro">Введение</a>;</li>
                                        <li><a title="Здоровье в твоих руках" href="<?=base_url()?>articles/Health-Way#Health_in_you_hand">Здоровье в твоих руках</a>;</li>
                                        <li><a title="Круг здоровья" href="<?=base_url()?>articles/Health-Way#Health_circle" >Круг здоровья</a>;</li>
                                        <li><a title="Осень" href="<?=base_url()?>articles/Health-Way-Year-Times#Autumn" >Осень</a>;</li>
                                        <li><a title="Зима" href="<?=base_url()?>articles/Health-Way-Year-Times#Winter" >Зима</a>;</li>
                                        <li><a title="Весна" href="<?=base_url()?>articles/Health-Way-Year-Times#Spring" >Весна</a>;</li>
                                        <li><a title="Лето" href="<?=base_url()?>articles/Health-Way-Year-Times#Summer" >Лето</a>;</li>
                                        <li><a title="Конец лета" href="<?=base_url()?>articles/Health-Way-Year-Times#End_Of_Summer" >Конец лета</a>;</li>
                                    </ul>
                                <p class="p_article"></p>
                                    <a name="Autumn"></a>
                                    <h5>Осень:</h5>
                                    <table class="tblArticle">
                                        <tr>
                                            <th>
                                                Первоэлемент
                                            </th>
                                            <td>
                                                Металл
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Превращение
                                            </th>
                                            <td>
                                                Накопление. Состояние внутренней наполненности, что является результатом покоя и уверенности
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Орган
                                            </th>
                                            <td>
                                                Нос
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Структура (зеркало)
                                            </th>
                                            <td>
                                                Кожа и волосы (кожа)
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Эмоция
                                            </th>
                                            <td>
                                                Грусть
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Плотный / полый
                                            </th>
                                            <td>
                                                Легкие / толстый кишечник
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Система
                                            </th>
                                            <td>
                                                Дыхание
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Доп. функция
                                            </th>
                                            <td>
                                                Обмен энергии
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция легких
                                            </th>
                                            <td>
                                                Управляют циркуляцией жизненных сил и жидкостей в организме, контролируют дыхание, отвечают за терморегуляцию. Ответственные за состояние голоса, горла.
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция толстого кишечника
                                            </th>
                                            <td>
                                                Всасывание воды, формирование и продвижение кала.
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                В чем помощь
                                            </th>
                                            <td>
                                                <ul class="list_circle">
                                                    <li>Обеспечит чистоту;</li>
                                                    <li>Кислород и капилляры бронхов;</li>
                                                    <li>Противовоспалительное.</li>
                                                </ul>
                                            </td>
                                        </tr>
                                    </table>
                                    <p class="p_article"></p>
                                    <p class="p_article">Осеннее время года характерно уходом от быстротекущего времени года, от Яньского состояния, от состояния порывов, скорости и перехода в позднее лето, характеризующееся сбором (аккумуляцией) и началом сбережения. Затем организм переходит в осень, которая характеризуется в физиологическом плане нашей жизни подытоживанием всего, что мы сделали, и распределением. Ведущим органом этого времени являются легкие. Они предохраняют весь организм от возможных инфекций, от возникновения разных патологий. Они держат, насколько возможно, равновесие в организме.</p>
                                    <p class="p_article">Легкие выполняют функцию распределения влаги по всему организму. Почки выводят, а легкие распределяют. В это время года очень важно научиться много пить. Мы входим в Иньское состояние. Все затормаживается в природе, и мы входим в замедление.</p>
                                    <p class="p_article">И если мы хотим много двигаться, если мы хотим активной жизни, если мы хотим очень много делать, нужно осенью помогать себе. В те депо, которые у нас есть, мы должны положить то, что нужно положить.</p>
                                    <p class="p_article">Легкие отвечают не только за распределение жидкости, но и за общую терморегуляцию организма, то есть за то, как человек реагирует на перемену температуры тела (на жар и на холод).</p>
                                    <p class="p_article">Легкие регулируют кровоток, отвечают за состояние голоса, горла, голосовых связок. У человека с визгливым тембром голоса - недостаток энергии в легких, а у человека с очень низким голосом - переизбыток энергии.</p>
                                    <p class="p_article">Легкие отвечают за переработку кислорода.</p>
                                    <p class="p_article">У легких парный полый орган - толстый кишечник, в котором происходит колоссальная переработка энергии. И невозможно иметь здоровым один парный орган и больным другой. Поэтому легкие нуждаются в чистоте, и чистоту легких обеспечивает регулярная постоянная работа толстого кишечника.</p>
                                    <p class="p_article">В организме взрослого человека содержится от 8 до 25 килограммов каловых завалов. Вот почему так важна чистка организма.</p>
                                    <p class="p_article">Поэтому начинать оздоровление организма нужно с чая «Секрет императора». Даже если вы не страдали запорами, это не значит, что у вас в кишечнике все чисто.</p>
                                    <p class="p_article">В день по данным Всемирной организации здравоохранения (ВОЗ) человек должен получать ежедневно 40-60 граммов клетчатки. Тогда мы обеспечим эвакуацию того количества токсических веществ, которое каждый из нас получает из воздуха, из пищи, путем медикаментозного воздействия.</p>
                                    <p class="p_article">Все лекарства, которые мы принимаем, являются токсическими агентами и подлежат выведению из организма. Иначе они начинают разрушать печень. Печень должна перерабатывать те токсины, которые не выведены из толстого кишечника.</p>
                                    <p class="p_article">Осенью и зимой мы меньше едим свежей клетчатки (фрукты и овощи), нам хочется согреться, и мы едим мясо. Мясом мы насыщаемся быстро, но мясо животных, особенно живущих в нашей полосе, несет в себе колоссальное количество токсинов. И печень несет на себе огромную нагрузку, т. к. она выводит соли мочевой кислоты, а это - тяжелые токсины.</p>
                                    <p class="p_article">Очень хорошо делать комбинацию из чаев «Секрет императора» и «Лучшая защита». Чай принимать теплым, его нужно пить после заварки или использовать как концентрат, добавляя горячую воду.</p>
                                    <p class="p_article">Но вместе с толстым кишечником мы не должны забывать о легких. Для этого у нас есть «Прополис-Линчжи» и чай «Сила природы». Вместе они регулируют иммунитет и являются профилактикой любого инфекционного заболевания. Но принимать их необходимо длительно, желательно на протяжении всего сезона. «Прополис-Линчжи» принимать с 9-11 утра или в 21 -23 часа.</p>
                                    <p class="p_article">Прополис, благодаря своим антибактериальным и антимикробным свойствам, помогает нам преодолевать все респираторные заболевания.</p>
                                    <p class="p_article">Осенью и зимой худеть нежелательно, так как это время года направлено на сохранение. Но применение «Спирулины» помогает нормализовать обменные процессы, компенсировать витаминную и минеральную недостаточность и предупредить накопление веса.</p>
                                    <p class="p_article">Легким свойственно состояние грусти и печали. Позаботясь о легких, мы этим чувствам не позволим зашкаливать, потому что все наши заболевания носят психосоматический характер.</p>
                                    <p class="p_article">Восточные медики говорят, что не существует наследственных заболеваний, а есть наследственные мысли. Мы все думаем так, как нас учили, мы привыкли к определенному сценарию. Поэтому, если легкие перегружены, а это обязательно будет при привычных запорах, ваша печаль может перейти в депрессию.</p>
                                    <p class="p_article">Когда мы позаботимся о двух ведущих органах, распределение влаги, кислорода, питательных веществ пойдет нормальным путем, и у нас все будет хорошо.</p>
                                    <p class="p_article">Мы переходим в очень важное для организма время - переходим в зиму.</p>
                                    <p class="p_article"></p>
                                    <a name="Winter"></a>
                                    <h5>Зима:</h5>
                                    <table class="tblArticle">
                                        <tr>
                                            <th>
                                                Первоэлемент
                                            </th>
                                            <td>
                                                Вода
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Превращение
                                            </th>
                                            <td>
                                                Хранение. Все, что накоплено в предыдущие сезоны, необходимо использовать аккуратно и бережно, чтобы оставить силы для весны
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Орган
                                            </th>
                                            <td>
                                                Уши
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Структура (зеркало)
                                            </th>
                                            <td>
                                                Кость (волосы)
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Эмоция
                                            </th>
                                            <td>
                                                Страх
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Плотный / полый
                                            </th>
                                            <td>
                                                Почки / мочевой пузырь
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Система
                                            </th>
                                            <td>
                                                Кровеносная
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Доп. Функция
                                            </th>
                                            <td>
                                                Управление наследственностью
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция почек
                                            </th>
                                            <td>
                                                Наследственная, генетика. Обеспечение детородной способности, управление циркуляцией жидкостей, образование крови, развитие костного мозга, управление состоянием костей и волос, контроль слуха. Правая почка - сексуальная энергия, источник жизненных сил, мужское начало. Левая - наследственная энергия, гинекологические заболевания, женское начало. Отвечают за общую терморегуляцию (в жар, в холод)
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция мочевого пузыря
                                            </th>
                                            <td>
                                                Накопление жидкости, выведение шлаков и мочи
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                В чем помощь
                                            </th>
                                            <td>
                                                <ul class="list_circle">
                                                    <li>Влага;</li>
                                                    <li>Убрать воспаление;</li>
                                                    <li>Питательные вещества;</li>
                                                    <li>Антиоксиданты;</li>
                                                    <li>Слизистая почек;</li>
                                                    <li>Гормональные нарушения;</li>
                                                    <li>Периферическое кровообращение.</li>
                                                </ul>
                                            </td>
                                        </tr>
                                    </table>
                                    <p class="p_article"></p>
                                    <p class="p_article">Зима - время почек.</p>
                                    <p class="p_article">Почки - это удивительные органы. Хотя они парные, важность каждой из них для человека переоценить невозможно. В организме все взаимосвязано.</p>
                                    <p class="p_article">Почки - орган, отвечающий за то, почему мы с вами вообще живем. Этот орган связан с генетикой. Он отвечает за то, какие мы и что мы передаем своим детям. Правая почка - это мужская почка, несущая все, что связано с передачей генетической информации через сперму. Когда убирают правую почку, или когда есть заболевание правой почки, то в характере все больше исчезают мужские качества и начинают преобладать женские (мелочность, сварливость, придирчивость). То же самое у женщины.</p>
                                    <p class="p_article">Левая половина тела - Иньская (женская). Правая - Яньская (мужская).</p>
                                    <p class="p_article">Почки отвечают за соотношение энергий, за генетику, за усвоение энергии. Они отвечают за кости, за все, что связано с костным аппаратом. Они отвечают за зубы, волосы. Входные ворота почек - это слух. И если падает слух или начинают идти выделения из ушей, это виноваты почки. Падение слуха всегда напрямую связано с функцией почек.</p>
                                    <p class="p_article">Почки - источник энергии в нашем организме. Люди с больными почками - это те, у кого нет сил, у них постоянные боли в пояснице, у них болят ноги. Почки отвечают за общую терморегуляцию: мерзнем мы больше или меньше, знобит ли нас, плохо ли мы переносим жару, как мы приспосабливаемся к перемене температур.</p>
                                    <p class="p_article">Наследственная энергия, которую дают родители нам во время зачатия и которая передается дальше нашим детям, расположена в почках. Поэтому для почек нежелательна инфекция, нежелательна беспорядочная, хаотическая половая жизнь, которые приводят к истощению наследственной энергии. Почки отвечают за выработку костного мозга, который, в свою очередь, способствует кровообращению. Злокачественные заболевания кровеносной системы напрямую связаны с тем, что делается в почках.</p>
                                    <p class="p_article">Почки выводят шлаки и мочу, и если они работают плохо, то шлаки остаются в нашем организме. Почки требуют влагу и питательные вещества.</p>
                                    <p class="p_article">Китайцы рассматривают почки, и надпочечники, и урогенитальную систему (то есть гинекологию и урологию) как единую систему. Почки запрограммированы на биологическую жизнь от 200 до 800 лет.</p>
                                    <p class="p_article">Для поддержания почек зимой, даже если нет никаких проблем, необходимо пропить цикл «Кордицепса-Линчжи». Зимой необходим кальций. Людям, у которых падает слух, необходим кальциевый фон на протяжении 2-х с половиной месяцев с 17 до 19 часов (одна-две капсулы).</p>
                                    <p class="p_article">Многие женщины сейчас страдают мастопатией. Она опасна тем, что в последнее время все больше и больше переходит в онкозаболевания. Профилактика и лечение мастопатии и всего, что связано с нарушением здоровья женской половой сферы, - это прием «Черной жемчужины» и «Кордицепса».</p>
                                    <p class="p_article">Во время работы меридиана почек необходима «Спирулина». Она содержит цинк, который необходим эпителиальным клеткам слизистой почек и половых желез.</p>
                                    <p class="p_article">Во время элемента «Вода» должны особое внимание уделять периферической кровеносной системе. Большие кровеносные сосуды находятся у первоэлемента «Огонь» (сердце), а мелкие капиллярные сосуды - за них отвечают почки. Вот почему полезен чай «Золотая река».</p>
                                    <p class="p_article"></p>
                                    <a name="Spring"></a>
                                    <h5>Весна:</h5>
                                    <table class="tblArticle">
                                        <tr>
                                            <th>
                                                Первоэлемент
                                            </th>
                                            <td>
                                                Дерево
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Превращение
                                            </th>
                                            <td>
                                                Рождение. Энергия весны направлена на физическое и духовное рождение, смена старого новым, очищение. Ей свойственны умеренность и мягкость.
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Орган
                                            </th>
                                            <td>
                                                Глаза
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Структура (зеркало)
                                            </th>
                                            <td>
                                                Связанная система / ногти
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Эмоция
                                            </th>
                                            <td>
                                                Гнев
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Плотный / полый
                                            </th>
                                            <td>
                                                Печень / желчный пузырь
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Система
                                            </th>
                                            <td>
                                                Иммунная
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Доп. Функция
                                            </th>
                                            <td>
                                                Регуляция обмена веществ
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                функции печени
                                            </th>
                                            <td>
                                                Распределяет энергию Ци каждому органу по порядку, фильтрует и транспортирует, выводит различные вещества. Хранение и распределение крови, влияние на пищеварение (регулирует выделение желчи). Отвечает за состояние соединительной ткани, иммунной системы, глаз
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция желчного пузыря
                                            </th>
                                            <td>
                                                Накопление жидкости, управление психикой
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                В чем помощь
                                            </th>
                                            <td>
                                                <ul class="list_circle">
                                                    <li>Очищение сорбенты;</li>
                                                    <li>Защита;</li>
                                                    <li>Восстановление.</li>
                                                </ul>
                                            </td>
                                        </tr>
                                    </table>
                                    <p class="p_article"></p>
                                    <p class="p_article">В нашем организме есть энергетические каналы, по которым все время транслируется энергия, постоянно сообщаются между собой органы. Даже если некоторые органы прооперированы, энергетический канал все равно сохраняется и воздействовать на него нужно обязательно. Необходимо очень внимательно относиться к биологическим часам, особенно когда дело касается патологии.</p>
                                    <p class="p_article">Итак, весной с первоэлементом «Дерево» ассоциируется печень. Весна -процесс раскрытия, развития, цветения, обновления. Поэтому без печени никакого обновления, никакой обмен веществ невозможен.</p>
                                    <p class="p_article">Через печень прокачивается очень большое количество крови. В ней все процессы протекают быстро. Печень - поочередно то собирает, то выводит кровь. Днем, в процессе активной деятельности, кровь поступает в активно работающие органы, а ночью она возвращается в печень. Максимальное время активности печени - 1 -3 часа ночи.</p>
                                    <p class="p_article">Печень регулирует иммунитет, выводит жиры, защищает наш внутренний мир от вредных патогенных воздействий. Она ответственна за эластичность сухожилий, за так называемые растяжки, за качество наших связок, за суставы и соединительную ткань. Болезни печени, когда они возникают, способствуют болезням суставов, болезням связочного аппарата, судорогам мышц, онемению конечностей. Печень ответственна за глаза.</p>
                                    <p class="p_article">Когда слезятся глаза, когда у вас красные склеры, когда устают глаза, снижается зрительная активность, ухудшается сумеречное зрение - это печень дает знать о том, что ей нужна поддержка и отдых. Печень ответственна за состояние бровей и радужных оболочек. Болезни глаз, вызванные отеками, покраснением, вывернутыми веками, постоянный зуд глаз - все это вызвано избытком энергии в печени.</p>
                                    <p class="p_article">Печень напрямую связана с такими органами, как желудок, поджелудочная железа и селезенка. Необходимо восстановить нормальную работу печени, и мы избавимся от многих проблем с этими органами (смотри пентаграмму - круг разрушения). Печень, так как она постоянно работает и несет большую нагрузку по выработке очень многих ферментов для нашего организма, должна получать постоянно полноценное питание.</p>
                                    <p class="p_article">Когда вы что-то едите, помните, что печень переваривает многие вещества, которые являются ядами. Мясо млекопитающих, сервелат, икру, чипсы, кока-колу, пиво печень переваривает несколько суток. Кофе выводит кальций, а значит, снижает рН крови, а в кислой среде печени очень трудно вырабатывать нормальный холестерин и ряд ферментов, которые помогают работе поджелудочной железы и селезенке.</p>
                                    <p class="p_article">Чем мы можем помочь печени? Весной - очистка 1-1,5 месяца: чай «Секрет императора» и «Лучшая защита» весь сезон «Кордицепс-Линчжи». Для помощи гепотацитам клеткам печени, для восстановления иммунитета капсулы «Светлая мечта» в 21 -23 часа. Для нормализации работы печени необходима жидкость, замена жировой ткани, убрать сахара. Полноценное питание для печени - это «Спирулина» и «Кордицепс и листья оливы», «Кальций».</p>
                                    <p class="p_article">Онкологические заболевания развиваются при избытке сахара, дефиците кальция, дефиците гормонов, отсутствии антиоксидантов.</p>
                                    <p class="p_article">Люди, страдающие хроническим заболеванием печени, за один сезон не справятся с болезнью. Для восстановления нормальной функции печени необходимо один-два года, так как раньше полная регенерация печени не происходит. Особенно это касается людей, страдающих алкоголизмом, курильщикам и перенесшим гепатит.</p>
                                    <p class="p_article">Принимая китайские оздоровительные продукты, мы помогаем организму путем отстраивания одного первоэлемента за другим приводить в порядок весь организм. Китайские оздоровительные продукты - это клеточное питание для нашего организма.</p>
                                    <p class="p_article"></p>
                                    <a name="Summer"></a>
                                    <h5>Лето:</h5>
                                    <table class="tblArticle">
                                        <tr>
                                            <th>
                                                Первоэлемент
                                            </th>
                                            <td>
                                                Огонь
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Превращение
                                            </th>
                                            <td>
                                                Быстрый рост. Активизация. Красота, сила, мощь
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Орган
                                            </th>
                                            <td>
                                                Язык (лицо)
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Структура (зеркало)
                                            </th>
                                            <td>
                                                Сосуды
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Эмоция
                                            </th>
                                            <td>
                                                Радость
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Плотный / полый
                                            </th>
                                            <td>
                                                Сердце / тонкая кишка
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Система
                                            </th>
                                            <td>
                                                Эндокринная
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Доп. функция
                                            </th>
                                            <td>
                                                Управление психикой
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция сердца
                                            </th>
                                            <td>
                                                Управление кровью и сосудами, потовыделением, сознанием, мышлением, регулирует жизненные силы - силы Ци
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция тонкого кишечника
                                            </th>
                                            <td>
                                                Прием переваренной пищи, всасывание питательных веществ и жидкости, разделение жидкости на «чистые» - в селезенку, и «замутненные» - в толстую кишку, передача отходов в толстую кишку, отвод от сердца ненужных веществ
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                В чем помощь
                                            </th>
                                            <td>
                                                <ul class="list_circle">
                                                    <li>Минерализация;</li>
                                                    <li>Укрепление сердца и сосудов.</li>
                                                </ul>
                                            </td>
                                        </tr>
                                    </table>
                                    <p class="p_article"></p>
                                    <p class="p_article">Лето - это период быстрого роста, период активизации всего. Лето - это сердце, которое толкает кровь по магистральным сосудам. И этот меридиан отвечает за эндокринную систему: за щитовидную железу, надпочечники вместе с почками. Параллельно полый орган у сердца - тонкий кишечник. Хорошее кровообращение гарантирует нормальную умственную деятельность. Сердце ответственно за вкусовые ощущения, и сердце отвечает за речь. Окном сердца является язык. Состояние всей кардиологии можно определить по языку, что всегда делают восточные медики.</p>
                                    <p class="p_article">Сердце является самым важным органом после тонкого кишечника. Потому что поступления всех питательных, полезных и неполезных веществ происходит через тонкий кишечник. И именно летом мы должны загрузить тонкий кишечник максимально, так как 85% всех минералов всасывается через тонкий кишечник. Именно летом происходит полная минерализация. Особенно это важно для детей, которые растут чрезвычайно быстро. Для того, чтобы у них была полноценная эндокринная система, чтобы у них не возникало проблем с половым развитием и формированием опорного аппарата, необходимо проводить полную минерализацию летом. «Кальций» назначаем с 17 до 19 часов, «Спирулину» - по 1 -2 капсулы утром. Особенно это важно для гиперактивных детей. При дефиците кальция у детей появляются боли в ногах, ребенку трудно ходить, болят колени. Возникают проблемы с зубами. «Спирулина» помогает контролировать вес, нормализовать обменные процессы. Потеря веса идет постепенно, тело сохраняет подтянутость, остается упругим. «Спирулина» содержит железо, необходимое селезенке, помогает сохранять эластичность сосудов, бороться с хронической усталостью.</p>
                                    <p class="p_article">Летом активен перикард - сердечная сумка. Он также нуждается в кальции и минерализации. Его нельзя вылечить никакими противовоспалительными средствами, если у нас нет минерализации.</p>
                                    <p class="p_article">Еще один орган активен летом. Это Три обогревателя. В этом органе задействованы энергетические компоненты, все энергетические меридианы объединяются в один орган. С 21 до 23 часов они дают дорогу ко всем остальным органам. Это улицы, и они открыты.</p>
                                    <p class="p_article"></p>
                                    <a name="End_Of_Summer"></a>
                                    <h5>Конец лета:</h5>
                                    <table class="tblArticle">
                                        <tr>
                                            <th>
                                                Первоэлемент
                                            </th>
                                            <td>
                                                Земля
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Превращение
                                            </th>
                                            <td>
                                                Развитие. Подготовка к осени
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Орган
                                            </th>
                                            <td>
                                                Рот
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Структура (зеркало)
                                            </th>
                                            <td>
                                                Плоть (губы)
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Эмоция
                                            </th>
                                            <td>
                                                Задумчивость, тревога
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Плотный / полый
                                            </th>
                                            <td>
                                                Селезенка, поджелудочная железа / желудок
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Система
                                            </th>
                                            <td>
                                                Пищеварительная
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Доп. функция
                                            </th>
                                            <td>
                                                Циркуляция крови
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция селезенки
                                            </th>
                                            <td>
                                                Удерживает баланс смены энергий в организме. Распределение питательных веществ, их переработка и распределение. Ответственная за образование и сохранение объема крови, за трансформацию и выделение жидкостей и управление мышцами.
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                Функция желудка
                                            </th>
                                            <td>
                                                Прием и переваривание пищи, ее частичное всасывание
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                В чем помощь
                                            </th>
                                            <td>
                                            	<ul class="list_circle">
                                                    <li>Профилактика воспалений (селезенки и поджелудочной железы);</li>
                                                    <li>Помощь желудку.</li>
                                                </ul>
                                            </td>
                                        </tr>
                                    </table>
                                    <p class="p_article"></p>
                                    <p class="p_article">Конец лета - это меридиан Земли. Она символизирует собой середину, середину энергетическую и физическую. Ведущим органом является селезенка, примкнувшая поджелудочная железа и желудок. Селезенка - центр нашего организма, и она держит равновесие между двумя энергиями - Яньской и Иньской. Любые воспалительные процессы могут сдвинуть равновесие, и задача селезенки - удержать баланс. Селезенка вместе с поджелудочной железой ответственна за распределение пищи. Она регулирует питание и энергетическое снабжение всего организма. Она отвечает за образование и сохранение объема крови. За трансформацию всех жидкостей, во что они превращаются из-за выведение излишков жидкости из организма.</p>
                                    <p class="p_article">Основной вкус, который регулирует селезенка, - сладкий вкус. Если вы большая сладкоежка, думайте о том, что у вас не все хорошо с селезенкой и поджелудочной железой. Заеды в уголках губ, проблемы с деснами (гингивиты, стоматиты) - все это связано с селезенкой. Поддержать селезенку не-обходимо курсом приема железа («Спирулина») и противовоспалительным продуктом («Прополис-Линчжи» и «Кордицепс-листья оливы»). Эти продукты помогут и желудку. А после очистки и нормализации работы желудка у человека нормализуется аппетит, он начинает меньше употреблять пищи, что ведет к нормализации веса. Принимать продукт нужно в меридиан селезенки, в 9-11 часов.</p>
                                    <p class="p_article">Эмоция позднего лета - тревога. Люди, страдающие заболеванием селезенки, поджелудочной железы, желудка, тревожны. Они нервничают.</p>
                                    <p class="p_article">У кого проблемы меридиана Земли, нужно помнить, что восстановление всей слизистой желудочно-кишечного тракта связано с большим употреблением цинка. Нам надо поддержать их потрясающими минералами: «Спирулина», «Кальций». Помимо минералов этим органам необходима антиоксидантная поддержка. Это «Прополис-алоэ» и «Кордицепс-листья оливы». Все это необходимо делать методично каждый сезон.</p>
                                    <p class="p_article">Сахарный диабет - очистка чаем «Секрет императора», нормализация водного баланса чаем «Золотая река» в течение 6 месяцев, затем в течение 2-х месяцев «Спирулина» и «Кальций». Продолжительный курс «Кордицепс-Линчжи» и «Прополис-алоэ» на фоне небольших доз кальция.</p>
                                    <p class="p_article">Для решения любой проблемы необходим комплекс продуктов. Нельзя решить проблему одним продуктом.</p>
                                    <p class="p_article">Рассеянный склероз - системное тяжелое заболевание. Организм синтезирует некое мышьякоподобное вещество, которое его отравляет. Здесь очень важна диета: убираем красное мясо, продукты из коровьего молока, животные жиры. Необходимо большое количество продуктов, сорбирующих пищеварение (очищение организма), и только после этого начинаем восстанавливать минеральный баланс.</p>
                                    <p class="p_article">Мышечная дистрофия, мышечная слабость (миопатия) вызываются наследственными заболеваниями. Некоторые формы начинаются в раннем детстве, другие - в среднем и пожилом возрасте.</p>
                                    <p class="p_article">Правильное питание и прием биологически активных добавок помогают сохранять работоспособность и качество жизни.</p>
                                    <p class="p_article"></p>
                                    <table class="tblArticle">
                                        <tr>
                                            <th>
                                                1 курс
                                            </th>
                                            <td>
                                                <p>3 месяца чай «Золотая река» и «Секрет императора»</p>
                                                <p>«Кордицепс-Линчжи»</p>
                                                <p>«Кордицепс-листья оливы»</p>
                                                <p>Капсулы «Светлая мечта» и «Золотая жемчужина» (1x2 раза)</p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                2 курс
                                            </th>
                                            <td>
                                                <p>3 месяца чай «Золотая река»</p>
                                                <p>Капсулы «Спирулина» (2x3 раза)</p>
                                                <p>Капсулы «Золотея жемчужина»</p>
                                                <p>Капсулы «Светлая мечта»</p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                3 курс
                                            </th>
                                            <td>
                                                <p>3 месяца «Спирулина» (6 капсул в день)</p>
                                                <p>Капсулы «Золотая жемчужина»</p>
                                                <p>«Кордицепс-Линчжи»</p>
                                            </td>
                                        </tr>
                                    </table>
                                    <p class="p_article"></p>
                                    Склеродермия - заболевание, характеризующееся уплотнением кожи.
                                    <p class="p_article"></p>
                                	<table class="tblArticle">
                                        <tr>
                                            <th>
                                                1 курс
                                            </th>
                                            <td>
                                                <p>«Кордицепс-Линчжи»</p>
                                                <p>«Прополис-Линчжи»</p>
                                                <p>«Спирулина»</p>
                                                <p>Чай «Секрет императора»</p>
                                                <p>«Золотая река»</p>
                                                <p>«Сила природы»</p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                2 курс
                                            </th>
                                            <td>
                                                <p>«Золотая жемчужина»</p>
                                                <p>«Лучшая защита»</p>
                                                <p>«Спирулина»</p>
                                                <p>«Прополис-алоэ»</p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>
                                                3 курс
                                            </th>
                                            <td>
                                                <p>«Светлая мечта» (1,5 месяца)</p>
                                                <p>«Спирулина»</p>
                                            </td>
                                        </tr>
                                    </table>
                                	<p class="p_article"></p>
                                    <p class="p_article">Людям, побывавшим в зоне токсического воздействия (Чернобыль, работа на высоковольтных линиях, работа на кораблях), восстановление организма необходимо начинать с серьезной очистки, обогащения организма кислородом и восстановления нормальных связей центральной нервной системы и эндокринных органов («Светлая мечта», «Кальций»). Программа рассчитана на 0,5-1,5 года.</p>
                                    <p class="p_article">Поликистоз яичника, бронхиальная астма, эндометриоз и бесплодие. Не обходима нормализация обмена в малом тазу («Кордицепс» и «Черная жемчужина», «Светлая мечта», «Спирулина». «Кальций»).</p>
                                    <p class="p_article">Олигофрения, энцефалопатия, нарушение развития в детстве («Светлая мечта», «Кордицепс-листья оливы», «Кордицепс-Линчжи»).</p>
                                    <p class="p_article">Если болеет хрящевая ткань, значит есть проблемы в печени. Если болят суставы, есть проблемы в печени и почках.</p>
                                    <p class="p_article">При болезни Бехтерева есть проблемы урогенитальной системы, печени, поджелудочной железы, селезенки. Поэтому пока мы не приведем в порядок эти органы, ни о каком излечении говорить не приходится. Вот почему так важна системность наших действий.</p>
                                    <p class="p_article">Наш внешний вид - это состояние нашей печени, поэтому чистить печень, заботится о ней - наша задача. Для этого есть чай «Лучшая защита» и капсулы «Светлая мечта». Вы будете иметь лучшее качество кожи. Улучшится функция печени, а это повлечет за собой улучшение работы селезенки, под-желудочной железы и желудка, т.к. прекратятся разрушающие действия на эти органы.</p>
                                    <p class="p_article">Необходимо, чтобы женщина научилась быть здоровой до того, как она собирается стать матерью.</p>
                                    <p class="p_article">Продукция наша создана по старинным императорским рецептам с применением нанотехнологий и совершенно по другому принципу, не так, как создаются европейские препараты.</p>
                                    <p class="p_article">В каждой продукции есть вещество Правитель, которое несет самую главную функцию и является главным в этом компоненте. Есть вещество Сановник, которое оказывает то же действие, что и Правитель, но не такое сильное. Потом идет вещество Помощник, оно коррегирует действие Правителя и Сановника. И, наконец, есть вещество Посланник, которое доставляет все это к точке назначения.</p>
                                    <p class="p_article">Систематический прием китайских оздоровительных продуктов согласно Первоэлементам позволит каждому из нас сохранить здоровье свое, своих детей и увеличить качество и продолжительность жизни.</p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                                <div class="grid_18 alpha omega">
                                    <a class="aPageLinkPrev" href="<?=base_url()?>articles/Health-Way"><<< Путь к здоровью</a>
                                </div>
                            </div>
                            <div class="grid_6 omega">
                                <?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>