<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Партнерство с Aster:</h1>
                                    <p class="p_article"><a title="Aster" href="#" class="a_pic_left"><img alt="Aster" src="<?=base_url() . 'images/euro_s.jpg'?>" /></a>
									<p class="p_article"></p>
                                    <p class="p_article">Компания ASTER стремится создать комфортные условия для работы своих партнеров: прозрачный и щедрый маркетинг-план, высокое качество и безопасность продукции, регулярные обучающие мероприятия и тренинги.</p>
									<p class="p_article">Компания ASTER предоставляет партнерам все необходимые для работы инструменты и занимается постоянным расширением спектра информационной поддержки:</p>
                                    <p class="p_article">
                                    	<ul class="list_circle">
                                   	    <li>профессиональная бизнес-литература и издания о продукции компании;</li>
											<li>видеоматериалы;</li>
											<li>информационный сайт компании <a title="www.mcaster.net" href="http://mcaster.net" target="_blank">www.mcaster.net</a>;</li>
											<li>современное программное обеспечение, позволяющее быстро и надежно зарегистрировать новые контракты и получить данные о вознаграждениях.</li>
                                        </ul>
                                    </p>
									<p class="p_article">В помощь партнерам компании предоставлена передовая трехуровневая система обучения: начинающих партнеров, лидеров среднего звена и топ-лидеров.</p>
                                    <p class="p_article">Специальный тренинг для новичков «SBS» («Step by Step», «шаг за шагом») позволяет раскрыть потенциал новичков, учит, как грамотно сделать первые шаги в бизнесе. SBS-тренинги проводятся в региональных представительствах каждые 2-4 недели.</p>
									<p class="p_article">Для лидеров среднего звена (начиная от ранга «Серебряная Звезда») успешно проводится ряд тренингов:</p>
                                    <p class="p_article">
                                    	<ul class="list_circle">
                                        	<li>базовый лекторский семинар, на котором партнеры приобретают навыки проведения расширенной презентации;</li>
											<li>«Искусство убеждать. Основы управления структурой»;</li>
											<li>«Командные методы работы» («Dream team»).</li>
                                        </ul>
                                    </p>
									<p class="p_article">Для топ-лидеров компании (начиная от ранга «Сапфировая звезда») раз в год проходят тренинги «Форум мастеров», посвященные искусству обучать.</p>
                                    <p class="p_article">Проведение Международных медицинских конференций стало в компании ASTER доброй осенней традицией. Конференция дает возможность ее участникам узнать новое в области применения продукции от профессионалов, расширить свои познания в области укрепления здоровья с помощью оздоровительной продукции «McAster». Информация о препаратах ТМ «McAster», собранная врачами-консультантами компании в своей практике, представляет собой нужный и, безусловно, незаменимый, инструмент для работы партнеров.</p>
									<p class="p_article">Компания ASTER, заботясь о своих партнерах и поощряя их за результаты работы, сделала путешествия неотъемлемой частью своего маркетинга и жизни компании в целом.</p>
									<p class="p_article">Как известно, путешествие в экзотическую страну получают в подарок партнеры, достигшие ранга «Сапфировая звезда».</p>
									<p class="p_article">Для получения подробной информации по условиям сотрудничества с компанией Aster обращайтесь по указанным контактным данным.</p>
                                    
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>