<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Биоактивный экстракт "Черная жемчужина и Кордицепс"</h1>
                                    <p class="p_article"><a title="Черная жемчужина и Кордицепс" href="#" class="a_pic_left"><img alt="Черная жемчужина и Кордицепс" src="<?=base_url() . 'images/production/black_pearl_cordyceps.jpg'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>экстракты кордицепса;</li>
                                            <li>экстракты уди;</li>
                                            <li>экстракты пории кокосовидной;</li>
                                            <li>экстракты корней ремании;</li>
                                            <li>экстракты солодки;</li>
                                            <li>экстракты астрагала.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
                                <p class="p_article">В состав экстракта "Черная жемчужина и Кордицепс" входят компоненты, издавна используемые в китайской традиционной медицине для укрепления жизненных сил человека. Особенность экстракта заключается в том, что его биологически активные соединения способствуют восстановлению гормонального баланса в организме и восполняют дефицит аминокислот, минералов, витаминов и других элементов, необходимых для здоровой жизнедеятельности.</p>
									<p class="p_article">Рецепт данного экстракта издавна известен как "женская формула" из-за благотворного влияния на мочевыделительную и репродуктивную системы женского организма. Однако, экстракт пользуется большой популярностью у сильного пола как средство для увеличения физической силы и повышения устойчивости организма к негативному воздействию окружающей среды. Нормализуя работу нервной и сердечно-сосудистой систем, экстракт "Черная жемчужина и Кордицепс" также способствует улучшению потенции у мужчин среднего и старшего возрастов.</p>
									<p class="p_article">Уди (черная курица): Уди, что в переводе с китайского означает "черная курица", имеет черные кости, кожу и внутренности. Впервые упоминание о ней появилось в лекарственном справочнике Китая в 13 веке. Птица не только используется в китайской медицине, но и является одним из самых ценных деликатесов восточной кухни.</p>
									<p class="p_article">Легенда рассказывает, что в древние времена у одного человека неизлечимо заболела мать. Сын посадил ее в повозку и повез искать лекаря, который мог бы ее спасти. Они долго колесили по селениям, но никто не сумел помочь.</p>
									<p class="p_article">Возвращаясь в родные места, они остановились у какого-то крестьянина. Хозяин по законам гостеприимства приготовил самое ценное, что было у него в доме - черную курицу. Наутро старушке стало лучше, а к вечеру следующего дня она уже бодро ходила и, в конце концов, полностью излечилась. С тех пор считается, что уди "исцеляет от всех недугов".</p>
									<p class="p_article">Лекарственная ценность экстракта уди заключается в его положительном воздействии на почки, кровь, легкие и желудок. Современные исследования подтвердили высокое содержание антиоксидантов в экстракте, в том числе карнозина - вещества, обнаруженного в большой концентрации в мозге и мышечных тканях человека. Таким образом, уди поддерживает окислительные процессы в организме на нужном уровне, замедляет старение клеток и нормализует метаболизм.</p>
									<p class="p_article">Кордицепс китайский (Cordyceps Sinensis): Гриб кордицепс известен как тонизирующее и иммуностимулирующее средство. Подробнее см. в составе <a title="Тайна Тибета" href="<?=base_url()?>production/Tayna-Tibeta">"Тайна Тибета"</a>.</p>
									<p class="p_article">Пория кокосовидная (Poria Cocos): Этот гриб, который в Китае называют "фу-линг", растет под землей на корнях высокогорной сосны.</p>
									<p class="p_article">Его три особенности заключаются в том, что он "изгоняет воду и сырость, укрепляет селезенку и успокаивает сердце". Полисахариды пории нормализуют водный метаболизм в организме и регулируют уровень сахара в крови.</p>
									<p class="p_article">Корень ремании (Radix Rehmanniae): В Китае, на родине ремании, это многолетнее травянистое растение называют "ти-гуанг", а его обработанные корни используются с древних времен как тонизирующее средство. Корень ремании оказывает согревающее действие и питает почечный Инь. Благотворно влияет на репродуктивную, мочевыделительную и пищеварительную системы, а также способствует нормализации артериального давления.</p>
									<p class="p_article">Корень солодки (Radix Glycyrrhizae): Согласно справочникам китайской традиционной медицины, корень солодки тонизирует Ци, укрепляет селезенку, очищает от огня, увлажняет легкие и прекращает кашель.</p>
									<p class="p_article">Кроме того, "солодка проникает внутрь всех 12-ти меридианов и помогает всем составляющим снадобья достичь цели", поэтому ее добавляют в состав множества рецептов для усиления действия других целебных трав.</p>
									<p class="p_article">Ученые также выяснили, что биоактивные соединения солодки способствуют восстановлению гормонального баланса в организме.</p>
									<p class="p_article">Корень астрагала (Radix Astragali): С незапамятных времен китайские целители используют корень астрагала как тонизирующее средство, укрепляющее селезенку и ускоряющее выздоровление. Иммуномодулирующее действие астрагала сочетается с благотворным влиянием на сердечно-сосудистую систему: астрагал способствует укреплению сердечной мышцы, нормализации артериального давления и уровня глюкозы в крови.</p>
									<h5>Рекомендации по применению</h5>
                                    <p class="p_article">
	                                    <ul class="list_circle">
											<li>Обладает мощным антиоксидантным действием;</li>
											<li>Повышает иммунную активность организма, предупреждает возникновение вирусно-бактериальных заболеваний;</li>
                                            <li>Регулирует состояние нервной системы;</li>
											<li>Нормализует работу эндокринной системы организма, способствует восстановлению гормонального баланса;</li>
											<li>Улучшает функциональное состояние женской репродуктивной системы;</li>
                                            <li>Благотворно влияет на сердечно-сосудистую систему, улучшает состав крови.</li>
										</ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>