<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Биоактивный экстракт "Кордицепс и Линчжи"</h1>
                                    <p class="p_article"><a title="Кордицепс и Линчжи" href="#" class="a_pic_left"><img alt="Кордицепс и Линчжи" src="<?=base_url() . 'images/production/cordyceps.jpg'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                        	<li>экстракты кордицепса;</li>
                                        	<li>экстракты линчжи.</li>
                                        </ul>
                                    	
                                    </p>
                                <p class="p_article"></p>
                                    <p class="p_article">В состав данного экстракта входят два компонента: кордицепс и линчжи. Эти легендарные грибы испокон веков считались в Китае "дарами богов" и предназначались исключительно для императорской семьи.</p>
                                    <p class="p_article">На сегодняшний день их целительная сила доступна каждому благодаря высокоэффективным производственным технологиям.</p>
                                    <p class="p_article">Главное достоинство экстракта "Кордицепс и Линчжи" заключается в том, что он является системным регулятором, то есть способствует комплексному оздоровлению организма и восстановлению функциональной активности всех его органов и систем. Содержащиеся в экстракте антиоксиданты регулируют окислительные процессы и на кровне клетки ставят заслон разрушительному воздействию свободных радикалов.</p>
                                    <p class="p_article">Регулярное употребление экстракта "Кордицепс и Линчжи" позволит Вам вести активный образ жизни в неблагоприятных экологических условиях, а так же в условиях частых и значительных стрессовых ситуаций.</p>
                                    <p class="p_article">Кордицепс китайский  – «элексир бога». Ценнейшее средство Традиционной Китайской Медицины. Король кордицепс, «императором» считался Кордицепс китайский. Традиция практического применения кордицепса в Китае насчитывает более 2000 лет.</p>
									<p class="p_article">Кордицепс произрастает в высокогорных труднодоступных районах на высоте до 4000 метров над уровнем моря на солнечных безлесых сторонах гор. Именно в таких условиях - при недостатке кислорода и низких температурах – растет высококачественый кордицепс китайский. Произрастая в условиях кислородного голодания и сурового климата, кордицепс способен к адаптации, а за период двухгодичного цикла развития накапливает чрезвычайно большое количество биологически активных компонентов и питательных веществ.</p>
									<p class="p_article">В 1951 г. произошло знаменательное событие - группа фармакологов выделило из кордицепса китайского 3-диоксиаденозин и кордицепин. Американские фармакологи с 1980 г. значительно продвинулись в изучении кордицепса. Определили, что в нем содержится: аденин, аденозин, 77 микро- и макроэлементов, пептиды, 80 типов ферментов,  полисахариды,15 аминокислот, кофермент убихинон – Q10 и многочисленные витамины.</p>
									<p class="p_article">Определили, что определенные из этих веществ в большей степени подавляют  развитие и размножение раковых клеток. Особенно сильным противоопухолевым действием обладает кордицепин и кордицепсовая кислота, которые не встречаются ни в каких других растениях и грибах и содержатся только в кордицепсе. Исследования доказали, что субстанции в составе этого высшего лекарственного гриба, препятствуют процессам старения, улучшают состояние иммунной системы, усиливают резистентность к различным патогенным бактериям и другим микроорганизмам, гармонизируют обменные процессы, повышают адаптационные возможности организма, обладают антиоксидантной активностью.</p>
									<p class="p_article">Кордицепс благотворно влияет на 'эндокринную, нервную, половую и дыхательную системы, обладает антиаритмическим действием, понижает содержание холестерина, нормализует артериальное давление, препятствует тромбообразованию и улучшает микроциркуляцию крови.</p>
									<p class="p_article">Кордицепс – единственное уникальное на земле растение, обладающее специфическим антиметастатическим и противоопухолевым  действием. Отдельно отмечено, что повышение иммунологической реактивности полисахаридами грибов определяется системным цитпротекторным эффектом, в чем отличие терапии высшими лекарственными грибами от других видов иммунотерапии.</p>
									<p class="p_article">Фотография ауры до и после принятия кордицепса китайского показали, что Кордицепс всего в течение  практически 20 минут  восстановливает  поврежденную энергетическую оболочку. Препараты из высшего лекарственного гриба кордицепса китайского имеют свойства противо- аллергическое. При использовании препаратов из кордицепса отмечен сильный эффект очистки клетки от шлаков, из организма выводятся кишечные яды, все токсичные вещества, радионуклиды, лекарственные соединения, соли тяжелых металлов.</p>
									<p class="p_article">Линчжи – « дарит  бессмертие», легендарно известный гриб, широко применяемый в традиционной медицине. Он растет на персиковых, абрикосових и других листопадных деревьях в особых чистых районах Китая. Более 2000 лет в Китае гриб линчжи используется как лекарственное средство, он входит в рецепты священных «снадобий бессмертия» даоских святых и монахов.</p>
									<p class="p_article">Линчжи обладает успокаивающим и обезболивающим действием, подавляет судороги, расслабляет мускулатуру. Линчжи успокаивает центральную нервную систему, снимает стресс, обладает антиаллергическим действием ( стойкая ремиссии при бронхите с астматическим компонентом).</p>
									<p class="p_article">Линчжи содержит огромное количество лекарственных компонентов, таких как полипептиды, полисахариды, аминокислоты, тритерпиноиды, алколоиды, протеины, микроэлементы и др.</p>
									<p class="p_article">Из высшего лекарственного гриба линчжи выделены 13 аминокислот. В линчжи присутствуют ганодермовые полисахариды, снижающие уровень сахара в крови. Лекарственные отвары линчжи применяются в медицине как вспомогательное антидиабетическое средство, продлевающее и усиливающее действие инсулина. Линчжи подавляет развитие стрептококков группы А, пневмококка, палочки инфдюэнцы, белого стафилококка.</p>
									<p class="p_article">Линчжи используется при бессоннице, головокружении, гипертонии, неврастении, гепатитах, коронарных болезнях сердца, гиперхолестеринемическом синдроме, хронических бронхитах, силикозе, аллергической (атипической) бронхиальной астме, ревматоидном артрите. Линчжи сильнейший гепатопротектор, способствуют регенерации печени.</p>
									<p class="p_article">Клиническая практика и современная фармакология свидетельствуют, что экстракт гриба линчжи увеличивает остроту зрения, лечит перерождение пигмента сетчатки глаза, предупреждает старческую катаракту.</p>
									<p class="p_article">В  древних источниках гриб  линчжи -  «божественная  трава»  для  императоров  и богатых  аристократов.</p>
									<p class="p_article">Лекарственный гриб линчжи имеет четыре целебных действия.</p>
									<p class="p_article">Первое – обладает сильным противоопухолевым действием.</p>
									<p class="p_article">Второе – применяется при лечении аллергических заболеваниях. Химический состав высшего лекарственного гриба линчжи проведенный в Американском институте рака показал: выделено вещество «линостан», которое тормозит образование антител. Поэтому линчжи применяют для лечения атипического дерматита, бронхиальной астмы, другие аллергические заболевания лечатся лекарственным грибом линчжи.</p>
									<p class="p_article">Третье – положительная динамика при применения препаратов из линчжи при любых легочных заболеваниях.</p>
									<p class="p_article">Четвертое – успешное применение при лечении сердечно- сосудистых заболеваниях.</p>
									<p class="p_article">В эликсире «Кордицепс и Линчжи» природный принцип синергизма - усиления, проявляется в точном подборе наиболее эффективных соотношений и имеем потенцированный лечебный эффект. В КОРДИЦЕПСЕ и ЛИНЧЖИ наличие лекарственного гриба линчжи позволяет кордицепсу действовать более эффективно.</p>
                                    <h5>Свойства экстракта «Кордицепс и Линчжи»:</h5>
                                    <p class="p_article">
                                    	<ul class="list_dec">
                                        	<li>Кордицепс и Линчжи биоэнергетический иммуномодулятор, биокорректор быстрого действия.</li>
											<li>Общеукрепляющее средство. Нейтральный тоник, является регулятором, при этом не стимулирует повышение сердечного ритма, АД и др.</li>
											<li>Сильнодействующее природное противовирусное и антибактерниальное средство.</li>
											<li>Экстракции высших лекарственных грибов улучшают реологические показатели крови, предупреждают тромбообразование, повышают обмен веществ в паренхиматозных органах.</li>
											<li>Сильнейший антиоксидант. Гриб Кордицепс и Линчжи - профилактика цирроза печени, рака и гепатита. Тормозит процессы старения в организме, а также это профилактика сердечно – сосудистых заболеваний и нарушения иммунитета.</li>
											<li>Подавляет очаг опухоли и предотвращает распространение метастазов. Препараты кордицепса замедляет образования колоний опухолевых клеток меланомы, карциномы Эрлиха или фибросаркомы.</li>
											<li>Кордицепс и Линчжи противовоспалительное средство.</li>
											<li>Увеличивает устойчивость ораганизма к недостаче кислорода - кислородному голоданию при усиленных физических нагрузках. Эффективны высшие лекарственные грибы при симптомах сердечно - сосудистой блокады и заболеваниях, включая аритмию, стенокардию, потерю памяти, утомление, затрудненное дыхание.</li>
											<li>Хорошо выводят из организма вещества токсического характера, в том числе продукты метаболизма лекарств. «Кордицепс и Линчжи» ускоряет регенерацию клеток почечных канальцев при их повреждении. Один из защитных механизмов действия Кордицепса при поражении почек токсинами.</li>
											<li>Кордицепс и Линчжи сильный гепатопротектор . При жировой инфильтрации печени применение кордицепса и линчжи наиболее эффективно т.к. эффект гепатопротектора сочетается с улучшением показателей (снижение ЛНП – холестерина) при нарушении жирового обмена.</li>
											<li>Кордицепс и Линчжи положительно работает при нарушении липидного обмена. Атеросклероз - «проблема №1» в клинической современной медицине. Даже внедрение и разработка гипохолестерических современных препаратов не снижает смертность от инсультов и инфаркта миокарда.</li>
											<li>Терапия высшими лекарственными грибами кордицепсом и линчжи - профилактика прогрессирования и развития атеросклероза .</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
	                                    <ul class="list_circle">
                                        	<li>Как средство профилактики при частых простудных заболеваниях;</li>
											<li>В качестве средства укрепляющего иммунитет;</li>
											<li>При остром истощении нервной системы ( повышенная возбудимость, бессонница, апатия, неврозы, хроническая усталость);</li>
											<li>Для лечения заболеваний печени - циррозе, гепатите</li>
											<li>При умственной утомляемости, для улучшения памяти, при старческом слабоумии, снижении концентрации внимания;</li>
											<li>При заболеваниях сердечно -сосудистой системы ( нарушение сердечного ритма, атеросклероз, стенокардия, гипертония, ишемическая болезнь );</li>
											<li>В комплексном лечении сахарного диабета;</li>
											<li>При лечении аллергий различного происхождения;</li>
											<li>При лечении различных новообразованй, опухолей;</li>
											<li>В послеоперационном периоде для восстановления сил;</li>
											<li>При лечении заболеваний мочеполовой системы;</li>
											<li>Для омоложения организма, внешнего облика, повышения потенции у мужчин, снижения фригидности женщин, улучшения состояния кожи, волос и др.</li>
										</ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>