<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Мягкие гелевые капсулы "Сила дракона"</h1>
                                    <p class="p_article"><a title="Сила дракона" href="#" class="a_pic_left"><img alt="Сила дракона" src="<?=base_url() . 'images/production/dragon_power.png'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>экстракт из плодов карликовой пальмы;</li>
                                            <li>цистеин;</li>
                                            <li>витамин С;</li>
                                            <li>масло оливы.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
                                    <p class="p_article">В основе сложного состава мягких гелевых капсул "Сила дракона" - экстракт плодов карликовой пальмы, оказывающий тонизирующий эффект на мужскую репродуктивную систему и обеспечивающий мужской организм оптимальной поддержкой. Согласно статистике, мужчины с возрастом все более подвержены риску развития нарушений в работе предстательной железы, что ставит под угрозу здоровье мужчины в целом.</p>
									<p class="p_article">В состав капсул "Сила дракона" также входит цистеин - один из самых мощных антиоксидантов, известных на сегодняшний день. Цистеин и витамин С усиливают антиоксидантное действие экстракта плодов карликовой пальмы, способствуют общему укреплению организма, что особенно рекомендовано после перенесенных заболеваний и в период повышенных физических, интеллектуальных и эмоциональных нагрузок.</p>
									<p class="p_article">Плоды карликовой пальмы (Serenoa repens) созревают осенью из неприметных цветов пальмы сереноа, или карликовой пальмы, растущей на восточном побережье Северной Америки. Веками они применялись как средство омоложения для мужчин. В народной медицине американских индейцев так называемые "черные ягоды" использовали при лечении болезней мочевого пузыря, уретры и простаты. В наше время интерес к карликовой пальме обусловлен принадлежностью ее к малочисленной группе растений, способных подавляюще воздействовать на развитие аденомы простаты. По этой причине данный экстракт является самым популярным средством для мужского здоровья и постоянным компонентом биологически активных добавок для мужчин.</p>
									<p class="p_article">Экстракт плодов карликовой пальмы - одно из наиболее эффективных средств при заболеваниях предстательной железы на сегодняшний день. Экстракт регулирует гормональный баланс в мужском организме, оказывает тонизирующий эффект на репродуктивную систему и нормализует функции предстательной железы.</p>
									<p class="p_article">Цистеин - серосодержащая аминокислота, которая важна для дезинтокационных процессов в человеческом организме. Цистеин выполняет защитную функцию, связывая токсичные ионы тяжелых металлов и нейтрализуя токсины, таким образом защищая организм от повреждающего действия радиации. Антиоксидантное действие цистеина усиливается при одновременном приеме витамина С.</p>
                                    <p class="p_article">Витамин С, или аскорбиновая кислота, является одним из самых сильных антиоксидантов, известных науке, который также обладает способностью увеличивать активность других антиоксидантов.</p>
                                    <p class="p_article">Витамин С оказывает противовоспалительное действие, усиливает естественные защитные функции организма и способствует профилактике вирусных и бактериальных инфекций. Он участвует в регулировании окислительно-восстановительных процессов, углево¬дного и липидного обмена, свертываемости крови.</p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
                                    	<ul class="list_circle">
                                        	<li>Оказывает общеукрепляющее действие на организм, повышает работоспособность и стрессоустойчивость человека;</li>
											<li>Нормализует работу предстательной железы;</li>
											<li>Способствует восстановлению гормонального баланса и полноценной репродуктивной функции мужчин;</li>
											<li>Регулирует сексуальную активность;</li>
											<li>Улучшает функциональное состояние мочевыделительной системы, оказывает противовоспалительное действие;</li>
											<li>Эффективен для профилактики и при лечении заболеваний мужской мочеполовой системы.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>