<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Чайный бальзам "Лучшая защита"</h1>
                                    <p class="p_article"><a title="Лучшая защита" href="#" class="a_pic_left"><img alt="Лучшая защита" src="<?=base_url() . 'images/production/first_fort.png'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>чай зеленый;</li>
                                            <li>линчжи;</li>
                                            <li>шуйфуди;</li>
                                            <li>цзюныдчэн;</li>
                                            <li>дяогулан;</li>
                                            <li>корень дудника китайского.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
                                    <p class="p_article">Рецепт чайного бальзама "Лучшая защита" создан на основе древнекитайского искусства фитотерапии. Тщательно подобранные сорта высокогорного зеленого чая и элитного "желтого чая" гармонично сочетаются с букетом целебных трав.</p>
                                    <p class="p_article">Сбалансированный состав обеспечивает системное оздоровительное воздействие на организм, особенно на кровеносную систему, органы желудочно-кишечного тракта, почки и печень.</p>
                                    <p class="p_article">Зеленый чай (Camellia Sinensis): Выращенный на тибетских склонах и вобравший в себя природную энергию, данный сорт чая относится к особо ценным, "императорским" сортам. Для его изготовления используют только верхнюю часть чайных побегов, так называемые стрелки. Сбор листьев начинают в сезон Цинмин, что соответствует началу апреля, используя только утреннее время от рассвета и до наступления жары.</p>
                                    <p class="p_article">Зеленый чай издавна известен как богатый источник здоровья и красоты. Согласно результатам многочисленных исследований, целебные свойства неферментированного чая можно объяснить высоким содержанием в нем аминокислот, витаминов, микро- и макроэлементов.</p>
                                    <p class="p_article">Полифенолы чая благодаря своей высокой антиоксидантной активности защищают клетки организма от разрушительного воздействия свободных радикалов. Теобрамин и кофеин стимулируют работу почек, а танин оказывает благотворное влияние на желудочно-кишечный тракт. Чашка чая после еды облегчает переваривание пищи. В целом, биоактивный комплекс зеленого чая способствует очищению организма и наполнению его жизненной силой.</p>
                                    <p class="p_article">Линчжи (Ganoderma Lucidum) представляет собой легендарный целебный гриб, названный "травой бессмертных" и используемый в китайской народной медицине несколько тысяч лет.</p>
                                    <p class="p_article">Линчжи не имеет себе равных по своему адаптогенному потенциалу и является одним из самых действенных онкопротекторов на сегодняшний день. Его биоактивный состав оказывает мощное антиоксидантное и иммуномодулирующее действие, повышая устойчивость организма к стрессам и неблагоприятным условиям окружающей среды (экологическое загрязнение, радиация, некачественное питание).</p>
                                    <p class="p_article">Дяогулан (Coptis Sinensis): Многолетнее растение родом из горных районов Китая, также известное как "китайская золотая нить". В тибетской медицине используются собранные осенью корни трех- / четырехлетних растений.</p>
                                    <p class="p_article">Благодаря содержащемуся в них активному элементу - берберину -дяогулан издавна используется в качестве природного антибиотика и иммуностимулятора. Дяогулан также входит в состав большинства желчегонных улучшающих пищеварение сборов.</p>
                                    <p class="p_article">Шуйфуди (Gui Fu Di): "Шуйфуди" - это сокращенное название сбора Guifu Dihuang Wan. Известный также как "Чай Золотой Книги", шуйфуди изготавливается на основе корней ремании, коры пеона древовидного, корицы и может содержать ряд других ингредиентов. Рецепт фитосмеси впервые упоминается во времена правления Восточной династии Хань (около 200 лет до н.э.) и с того времени с успехом применяется в китайской народной медицине. В некоторых провинциях состав шуйфуди незначительно отличается от классической формулы, однако целебное действие отвара от этого не уменьшается. Шуйфуди издавна используют для восстановления функциональной активности почек и профилактики почечных заболеваний, вызванных недостатком Ян и избытком Инь.</p>
                                    <p class="p_article">Корень дудника китайского (Angelica Sinensis): Корни растения имеют слабый неприятный запах и являются непременным компонентом большинства целебных тибетских настоев, предназначенных для улучшения пищеварения. Активные вещества дудника китайского оказывают обезболивающее и спазмолитическое действие.</p>
                                    <p class="p_article">Цзюньцчэн: Происхождение названия, которое дословно означает "желтый чай", связано с названием гор Цзюньшань, расположенных на озере Дунтхин в провинции Хунань. На горных склонах со времен династии Цинь (XVI ст.) выращивали этот сорт чая для подношений императору.</p>
                                    <p class="p_article">Молодые побеги и почки собирают до наступления сезона "хлебных дождей" в конце апреля, строго соблюдая правило "десяти несрываемых": нельзя собирать чай в дождливый день, нельзя срывать покрытые росой почки, почки фиолетового цвета, полые почки, раскрывшиеся почки, поврежденные насекомыми или морозом почки, вялые почки, а также чересчур короткие или длинные почки.</p>
                                    <p class="p_article">Собранные почки завяливают в тени, не допуская при этом ферментации. Почки покрыты белыми ворсинками, поэтому готовый чай по внешнему виду напоминает серебряные иглы. Цзюньцчэн обладает необычайно мягким вкусом и утонченным ароматом.</p>
                                    <p class="p_article">Целебная сила отвара заключается в его успокаивающем действии на нервную систему. Этот сорт идеально "опускает жар" и наполняет тело ощущением приятного покоя.</p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
                                    	<ul class="list_circle">
                                        	<li>Повышает жизненный тонус;</li>
											<li>Полиантиоксидант, защищает организм от негативного воздействия окружающей среды, замедляет процессы старения в клетках;</li>
											<li>Улучшает функциональное состояние органов желудочно-кишечного тракта, регулирует пищеварение и нормализует аппетит;</li>
											<li>Благотворно влияет на сердечно-сосудистую систему, стимулирует кровообращение, повышает эластичность сосудов;</li>
											<li>Активизирует обменные процессы, способствует улучшению состава крови и нормализации артериального давления;</li>
                                            <li>Стимулирует внутреннее очищение организма и выведение токсинов, тем самым снижает нагрузку на печень;</li>
											<li>Оказывает положительное воздействие на работу мочевыделительной системы, эффективен для профилактики дисфункции почек.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>