<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Мягкие гелевые капсулы "Золотая жемчужина"</h1>
                                    <p class="p_article"><a title="Золотая жемчужина" href="#" class="a_pic_left"><img alt="Золотая жемчужина" src="<?=base_url() . 'images/production/golden_pearl.jpg'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>порошок натурального жемчуга;</li>
                                            <li>лецитин;</li>
                                            <li>пчелиный воск;</li>
                                            <li>масло оливы.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
                                    <p class="p_article">Мягкие гелевые капсулы "Золотая жемчужина" изготовлены на основе натурального жемчуга. Главная ценность жемчуга заключается в высоком содержании кальция, присутствие которого в достаточном количестве имеет огромное значение для здоровья организма. Кроме того, жемчуг является природным источником ряда важных для человека микроэлементов (магний, цинк, железо, стронций, селений), а также 20-ти аминокислот, структурных элементов для строения белковых молекул.</p>
									<p class="p_article">Кальций - важнейший элемент для формирования костей и зубов, эти твердые ткани содержат 99% всего количества кальция в организме. Кроме того, кальций регулирует проницаемость клеточных мембран и отвечает за проникновение питательных веществ внутрь клетки. Он участвует в регуляции возбудимости нервной ткани и сократимости мышц, необходим для свертываемости крови, а также активирует ряд ферментов и гормонов.</p>
									<p class="p_article">С возрастом в организме усиливаются процессы, связанные с потерей ионов кальция, что приводит к остеопорозу. Дефицит кальция угрожает не только пожилым людям. Особую важность кальций представляет для женщин в период беременности, кормления грудью, а также с наступлением менопаузы. Детям кальций необходим для интенсивного роста и развития костной ткани.</p>
									<p class="p_article">Важно отметить, что кальций поступает в организм исключительно с пищей, а обязательным фактором для его эффективного усвоения является витамин D. Соответственно, несбалансированный рацион может стать причиной ряда заболеваний, вызванных недостатком этого микроэлемента.</p>
									<p class="p_article">Жемчуг издавна использовался в китайской традиционной медицине как средство для продления жизни и достижения умиротворения. Омолаживающее и отбеливающее действие жемчужного порошка делало его обязательным компонентом косметических снадобий.</p>
                                    <p class="p_article">Однако, с развитием науки и внедрением прогрессивных технологий на производствах, ученые по-новому взглянули на целительную силу драгоценного материала.</p>
                                    <p class="p_article">Звание "препарата XXI века" капсулы "Золотая жемчужина" заслужили, в первую очередь, благодаря особому способу обработки сырья. Запатентованная технология ферментативного гидролиза позволяет неорганические соединения жемчуга преобразовать в биоактивный комплекс.</p>
                                    <p class="p_article">Создавая формулу, специалисты научно-исследовательского центра нашей компании добавили в состав масло оливы. Благодаря содержащемуся в нем витамину D, "комплексный кальций" полностью усваивается организмом.</p>
                                    <p class="p_article">Благотворное воздействие капсул также усиливают дополнительные ингредиенты состава, в числе которых соевый лецитин высокой степени очистки и высококачественный пчелиный воск. Как и все другие виды оздоровительной продукции компании ASTER, капсулы "Золотая жемчужина" не содержат искусственных добавок и не имеют побочных эффектов.</p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
                                    	<ul class="list_circle">
                                        	<li>Восполняет дефицит кальция, особенно рекомендован детям, людям пожилого возраста и женщинам в период беременности, кормления грудью, а также с наступлением менопаузы;</li>
											<li>Укрепляет костную ткань, зубы и ногти;</li>
											<li>Ускоряет формирование полноценной костной структуры после переломов и других травм, эффективен для профилактики и лечения остеопороза;</li>
											<li>Участвует в регуляции свертываемости крови, препятствует развитию тромбоза сосудов;</li>
											<li>Способствует выведению из организма солей тяжелых металлов и радионуклидов, снижает риск образования камней в почках;</li>
											<li>Необходим для регуляции кислотно-щелочного баланса в организме, антиоксидант;</li>
											<li>Благотворно влияет на центральную нервную систему, повышает устойчивость к стрессам.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>