<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Чайный бальзам "Секрет императора"</h1>
                                    <p class="p_article"><a title="Секрет императора" href="#" class="a_pic_left"><img alt="Секрет императора" src="<?=base_url() . 'images/production/kings_secret.png'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>экстракт из плодов карликовой пальмы;</li>
                                            <li>цистеин;</li>
                                            <li>витамин С;</li>
                                            <li>масло оливы.</li>
                                            <li>чай зеленый;</li>
                                            <li>алоэ;</li>
                                            <li>лилия;</li>
                                            <li>горец многоцветный;</li>
                                            <li>семена кассии;</li>
                                            <li>листья и ягоды тута;</li>
                                            <li>листья лотоса.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
                                    <p class="p_article">Название "Секрет императора" чайный бальзам получил благодаря одному из своих компонентов - особому сорту зеленого чая наивысшего качества, известному как "гунтин", что в переводе с китайского означает "императорский".</p>
                                    <p class="p_article">Легенда гласит, что в давние времена для сбора чая, предназначенного императору, выбирался особый счастливый день. Сперва совершались ритуалы омовения и очищения, возжигались благовония, а после монахи из монастыря на вершине горы совершали обряд поклонения горе. После открытия плантации сборщицы в церемониальных одеждах собирали 365 листочков, что соответствовало количеству дней в календаре. После скручивания и сушки чай помещали в серебряный сосуд и посылали в столицу для императора.</p>
                                    <p class="p_article">Чайный бальзам "Секрет императора" сочетает в себе целительную силу высокогорных трав и зеленого чая. Тщательно подобранная комбинация обеспечивает максимальное оздоровительное воздействие фитосмеси на организм, основная направленность которого заключается в благотворном влиянии на пищеварительную систему.</p>
                                    <p class="p_article">Зеленый чай (Camellia Sinensis): Чай "гунтин", выращенный вдали от больших городов на экологически чистой высокогорной плантации, собирают ранней весной. Сорванные чайные листочки и почки сушат на открытом воздухе. Отвар золотистого цвета обладает нежным ароматом и вкусом с преобладающей ноткой свежей зелени. Согласно представлениям китайской традиционной медицины, этот чай прекрасно утоляет жажду и тонизирует, улучшает пищеварение и способствует очищению внутренних органов.</p>
                                    <p class="p_article">Горец многоцветный (Polygonum Multiflorum) входит в состав множества традиционных рецептов китайской фитотерапии. Его действие описано в древних трактатах о травах как "тонизирующее, выводящее жар". Трава горца заготавливается летом вместе с корнем и используется для приготовления целебных отваров. Горец оказывает стимулирующее действие на сердечно-сосудистую систему, нормализует обменные процессы в организме и улучшает пищеварение. Отвар часто используют в качестве мягкого слабительного.</p>
                                    <p class="p_article">Алоэ (Aloe): В древние века люди верили в особую силу алоэ и приписывали ему магические свойства  из-за его удивительной способности к выживанию. Сок алоэ благотворно влияет на пищеварение и улучшает аппетит. Особую ценность представляет противовоспалительное и заживляющее свойства алоэ, благодаря которым растение используют для лечения кожных заболеваний и ран.</p>
                                    <p class="p_article">Лилия (Lilium Brownii) представляет собой растение с душистыми цветами неповторимой красоты, которое накапливает питательные вещества в своих луковицах. Именно поэтому сушеные клубни используются в странах востока для приготовления роскошных блюд. В китайской медицине луковицы лилии испокон веков служили тонизирующим средством, возвращающим человеку бодрость и наполняющим организм живительной энергией Ци.</p>
                                    <p class="p_article">Семена кассии (Cassia Тога semen): Когда в конце осени созревают плоды полукустарника кассии, наступает время для заготовки полезных семян. Темно-коричневые зерна отделяют от плодов и немного подсушивают. В дальнейшем они могут использоваться в качестве компонента целительных смесей, изготовленных согласно давним тибетским рецептам. Действие семян кассии заключается в стимулировании работы желудочно-кишечного тракта и благотворном влиянии на работу печени и селезенки.</p>
                                    <p class="p_article">Листья и ягоды тута (Morus Alba): Шелковица белая, или тутовое дерево, считается в Китае священным деревом. Отвар из его листьев и ягод издавна используется китайскими целителями при лечении простуды и кашля, а также в качестве жаропонижающего средства. Кроме того, ягодный сок оказывает тонизирующее действие на Инь, очищает кровь и нормализует работу печени и селезенки. Благодаря высокому содержанию витаминов шелковица способствует укреплению защитных сил организма.</p>
                                    <p class="p_article">Листья лотоса (Nelumbo Nucifera): Ученые утверждают, что лотос - одно из древнейших растений на нашей планете. Его полезные свойства стали известны тибетской медицине несколько тысячелетий назад, и с тех пор лотос входит в состав множества лекарственных средств. Округлые листья лотоса собирают летом или ранней осенью. Прежде чем измельчить их на мелкие кусочки, листья тщательно моют и сушат на солнце. Лотос оказывает мягкое очищающее и тонизирующее действие на организм человека. Его активные компоненты способствуют нормализации обмена веществ и снижению артериального давления. Кроме того, отвар из листьев лотоса известен как жаропонижающее средство.</p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
                                    	<ul class="list_circle">
                                        	<li>Способствует общему оздоровлению организма, наполняет органы жизненной энергией Ци;</li>
											<li>Нормализует работу желудочно-кишечного тракта;</li>
											<li>Регулирует секрецию желудочного сока, облегчает переваривание пищи;</li>
											<li>Стимулирует очищение стенок кишечника;</li>
											<li>Способствует эффективному усвоению полезных веществ, содержащихся в продуктах питания;</li>
                                            <li>Предотвращает возникновение заболеваний ЖКТ;</li>
											<li>Улучшает состояние и внешний вид кожи.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>