<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Мягкие гелевые капсулы "Светлая мечта"</h1>
                                    <p class="p_article"><a title="Светлая мечта" href="#" class="a_pic_left"><img alt="Светлая мечта" src="<?=base_url() . 'images/production/light_dream.jpg'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>лецитин;</li>
                                            <li>экстракт линчжи.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
                                    <p class="p_article">Основное назначение мягких гелевых капсул "Светлая мечта" заключается в том, чтобы обеспечить человеческому организму необходимую питательную поддержку в сложных условиях современной жизни. Особое внимание создатели формулы уделили нервной системе и головному мозгу, а также сердечно-сосудистой системе человека.</p>
									<p class="p_article">Состав капсул основан на двух компонентах природного происхождения: лецитине и экстракте гриба линчжи. Данная комбинация оказывает разностороннее положительное действие на организм и особенно рекомендована людям, живущим в условиях нервно-эмоциональных и информационных перегрузок (школьники, студенты, научные работники и др.)</p>
									<p class="p_article">С биологической точки зрения лецитин принадлежит к группе жиров. Он является основным материалом для строения клеточных мембран и важнейшим структурным компонентом нервных и мозговых клеток.</p>
									<p class="p_article">Лецитин играет ключевую роль в обеспечении полноценной работы нервной системы: входящие в его состав вещества обеспечивают нейротрансмиссию (передачу нервного импульса от одной клетки к другой). Согласно исследованиям ученых, лецитин способен активизировать мозговую деятельность, ускорять мышление и развивать память. Недостаток лецитина приводит к истощению нервной системы, от усталости и раздражительности вплоть до нервного срыва.</p>
									<p class="p_article">Лецитин необходим человеку на протяжении всей жизни. Особую важность он представляет в период внутриутробного развития и в первые месяцы после рождения ребенка, участвуя в формировании и развитии мозга, таким образом определяя умственные способности ребенка в будущем. Кроме того, именно лецитин обеспечивает устойчивость к нарушениям деятельности мозга, связанным со старением, и рекомендован для профилактики и при лечении рассеянного склероза и других тяжелых неврологических заболеваний.</p>
                                    <p class="p_article">Лецитин также участвует в липидном обмене, регулируя выработку желчи и обеспечивая удаление излишков холестерина из организма.</p>
                                    <p class="p_article">Линчжи, или "гриб бессмертия", используют в традиционной китайской медицине около 4000 лет. Мощный системный регулятор, этот гриб издавна применялся для восстановления защитных сил организма, а также при повышенном давлении, дисфункции печени и аллергических реакциях.</p>
                                    <p class="p_article">Современные исследования подтверждают противораковое свойство экстракта, которое делает линчжи особо ценным для жителей экологически неблагоприятных районов.</p>
                                    <p class="p_article">Источник биоактивных полисахаридов, ненасыщенных жирных кислот, витаминов и минералов - линчжи положительно влияет на состав крови и активизирует обменные процессы в организме. В целом, линчжи способствует восстановлению естественной функциональной активности органов, вызывая общее оздоровление организма.</p>
                                    <p class="p_article">Для производства мягких гелевых капсул "Светлая мечта" используется очищенный лецитин растительного происхождения и экстракт гриба линчжи, получаемый в результате высокотехнологичного процесса экстрагирования активного содержимого из твердой оболочки спор. Высокая биодоступность состава (компоненты легко усваиваются), отсутствие искусственных добавок и консервантов, герметичность фасовки делают капсулы "Светлая мечта" не только эффективным оздоровительным фито¬препаратом, но и демонстрируют последние достижения производственных технологий.</p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
                                    	<ul class="list_circle">
                                        	<li>Оказывает иммуномодулирующее действие, мобилизует защитные силы организма в условиях стресса;</li>
											<li>Благодаря высоким антиоксидантным свойствам защищает организм от негативного воздействия радиации, загрязненного воздуха и прочих вредных факторов окружающей среды;</li>
											<li>Препятствует образованию раковых клеток, предотвращает развитие онкологических заболеваний;</li>
											<li>Обеспечивает поддержку нервной системы и стимулирует мозговую деятельность (мышление, память, внимание);</li>
											<li>Способствует восстановлению функциональной активности мозга, эффективен при лечении отклонений в умственном развитии детей и пожилых людей;</li>
											<li>Благотворно влияет на сердечно-сосудистую систему, способствует улучшению кровообращения и нормализации кровяного давления;</li>
											<li>Оптимизирует липидный обмен, регулирует содержание жирных кислот и холестерина в крови, стимулирует очищение организма от шлаков и токсинов.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>