<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Мягкие гелевые капсулы "Гордость океана"</h1>
                                    <p class="p_article"><a title="Гордость океана" href="#" class="a_pic_left"><img alt="Гордость океана" src="<?=base_url() . 'images/production/ocean_pride.jpg'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>спирулина;</li>
                                            <li>споры спирулины;</li>
                                            <li>лецитин;</li>
                                            <li>пчелиный воск;</li>
                                            <li>масло оливы.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
                                    <p class="p_article">Основным компонентом мягких гелевых капсул "Гордость океана" является биомасса сине-зеленой микроводоросли Spirulina platensis. Она существует на планете более 3,5 миллиардов лет как один из основных элементов природного фитопланктона и известна благодаря своей феноменальной способности к адаптации.</p>
									<p class="p_article">На сегодняшний день спирулину без преувеличения можно назвать "уникальной": комплекс аминокислот, минералов и витаминов в ее составе представляет собой набор всех питательных веществ, необходимых человеческому организму для нормальной жизнедеятельности. Подобная комбинация не встречается более ни в одном из известных человечеству продуктов природного происхождения.</p>
                                    <h5>Спирулина содержит:</h5>
									<p class="p_article">
                                        <ul class="list_circle">
                                            <li>Натуральный белок (в 2 раза больше, чем в порошке сои), содержащий абсолютно все необходимые человеку аминокислоты;</li>
                                            <li>Жирные ненасыщенные кислоты, среди которых гамма-линолевая кислота, регулирующая потенцию и сексуальное влечение, а также отвечающая за естественное протекание беременности;</li>
                                            <li>Полный набор витаминов (кроме витамина D) в оптимальном соотношении;</li>
                                            <li>Спирулина содержит в 10 раз больше бета-каротина, чем морковь, и больше витамина В-12, чем любой другой известный продукт;</li>
                                            <li>Микро- и макроэлементы: магний, калий, фосфор, йод, селен, натрий, серебро и другие;</li>
                                            <li>Особого внимания заслуживает "органическое" железо, которое моментально и полностью усваивается в организме;</li>
                                            <li>Все антиоксиданты, известные современной науке;</li>
                                            <li>Природные пигменты, способствующие регулированию метаболизма и нормализации кроветворной функции органов.</li>
                                        </ul>
                                    </p>
									<p class="p_article">Важной особенностью спирулины является отсутствие клеток с твердыми молекулярными стенками. Это значит, что сбалансированный состав микроводоросли легко усваивается в организме человека любого возраста, от самого юного до преклонного.</p>
									<p class="p_article">Благодаря своим удивительным лечебно-профилактическим свойствам и отсутствию токсического действия на организм, спирулина рекомендована к регулярному употреблению экспертами Всемирной Организации Здравоохранения (ВОЗ).</p>
									<p class="p_article">Целительный состав капсул "Гордость океана" поможет Вам защитить свой организм от 2/3 заболеваний, известных современной медицине (согласно данным ВОЗ). Если Вы не входите в число тех, кто соблюдает диету, живет в экологически чистом районе и регулярно медитирует на природе, поддержите свой организм с помощью спирулины, живущей на планете миллиарды лет и собравшей в себе все необходимое для здоровой и долгой жизни.</p>
									<h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
	                                    <ul class="list_circle">
											<li>Оказывает общеукрепляющее действие, восстанавливает защитные силы и повышает устойчивость организма к неблагоприятным внешним факторам;</li>
											<li>Стабилизирует иммунную систему, эффективен для профилактики инфекционно-вирусных заболеваний;</li>
                                            <li>Компенсирует витаминную и минеральную недостаточность, положительно влияет на состав крови;</li>
											<li>Стимулирует очищение организма от токсинов, уменьшает содержание холестерина в крови;</li>
											<li>Оказывает антиоксидантное действие, замедляет процессы старения в организме;</li>
                                            <li>Препятствует развитию опухолей различной этиологии, онкопротектор;</li>
                                            <li>Способствует нормализации процессов синтеза и обмена веществ;</li>
											<li>Способствует восстановлению сексуальной активности, благотворно влияет на репродуктивную систему, облегчает состояние во время беременности и после родов;</li>
											<li>Обладает противовоспалительным эффектом.</li>
										</ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>