<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
        	<div class="padding">
            	<div class="box-bg">
                    <div class="container_24">
                    	<div class="wrapper">
                        	<div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                	<h1>Биоактивный экстракт "Прополис и Линчжи"</h1>
                                    <p class="p_article"><a title="Прополис и Линчжи" href="#" class="a_pic_left"><img alt="Прополис и Линчжи" src="<?=base_url() . 'images/production/propolis.jpg'?>" /></a>
                                    	<h5>Состав:</h5>
                                        <ul class="list_circle">
                                        	<li>экстракты линчжи;</li>
                                            <li>экстракты прополиса;</li>
                                            <li>экстракты фиников;</li>
                                            <li>экстракты дерезы китайской.</li>
                                        </ul>
                                    </p>
									<p class="p_article"></p>
									<p class="p_article">Главными компонентами данного экстракта являются линчжи и прополис, в то время как дополнительные ингредиенты усиливают действие основного состава.</p>
									<p class="p_article">"Прополис и Линчжи" способствует комплексному оздоровлению организма и восстановлению естественного уровня иммунной защиты. Экстракт рекомендован к регулярному употреблению для повышения жизненного тонуса и особенно эффективен для профилактики и при лечении вирусно-бактериальных заболеваний.</p>
									<p class="p_article">Прополис, или пчелиный клей, - это ароматическое вещество, которое пчелы собирают с почек деревьев и используют для обеспечения стерильности в улье. По своей структуре он представляет плотную неоднородную массу, содержащую смолы, бальзамы, эфирные масла и воск.</p>
									<p class="p_article">Прополис известен широким спектром воздействия на организм: обладает бактерицидным и антитоксическим свойствами, оказывает противовоспалительный и обезболивающий эффект, стимулирует ослабленный иммунитет, гармонизирует работу эндокринной системы, восстанавливает функциональную активность печени и улучшает пищеварение. В состав прополиса входят аминокислоты, многие витамины и микроэлементы (кальций, магний, цинк, селен, железо), однако наиболее выраженным эффектом обладает прополисовый флавон. Он стимулирует регенерационные процессы и улучшает микроциркуляцию в тканях. Благодаря флавону прополис особенно эффективен при лечении кожных заболеваний. Тем не менее, целебную силу прополиса нельзя связать с биологической активностью какого-либо одного его компонента - она обусловлена гармоничным сочетанием всех составляющих (синергия).</p>
									<p class="p_article">Линчжи (Ganoderma Lucidum): Об этом редком грибе в Китае сложены легенды, а его изображение издавна вырезали в качестве украшения на дорогой мебели, рукоятках посохов и т.д. По мнению восточных целителей, "линчжи в течение 20 минут восстанавливает ауру и гармонию Инь и Ян". Считается, что гриб линчжи дарит человеку молодость и долговечность. Подробнее см. в составе <a title="Кордицепс и Линчжи" href="<?=base_url()?>production/Cordyceps-Lingzhi">"Кордицепс и Линчжи"</a>.</p>
									<p class="p_article">Финики (Ziziphus Jujube), известные также как "ююба" или "жожоб", называют в Китае "драгоценным продуктом". Они содержат аминокислоты, каротин, витамины В, С и Р, а также множество микро-и макроэлементов (железо, кальций, фосфор и другие).</p>
									<p class="p_article">Китайские красные финики полезны для желудка и селезенки, восполняют кровь, способствуют быстрому восстановлению после родов, излечивают бессонницу. Их полезно употреблять для снятия стресса при большом нервном напряжении, как общеукрепляющее средство при слабости, а также для улучшения цвета лица и гладкости кожи.</p>
									<p class="p_article">Китайская дереза (Lycium Sinensis) - растение семейства пасленовых - растет в Китае в каменистых расселинах и на сухих склонах предгорий и гор на высоте до 2500м над уровнем моря. Плоды растения являются источником 21 микроэлемента и 18 аминокислот, которые важны для роста мышц и здорового иммунитета. Согласно древнекитайским справочникам, дереза укрепляет дух и улучшает зрение, питает печень и почки.</p>
									<h5>Рекомендации по применению:</h5>
                                    <ul class="list_circle">
										<li>Обладает антибактериальной активностью широкого спектра действия;</li>
										<li>Стимулирует ослабленную иммунную систему организма;</li>
										<li>Способствует выведению  токсинов и очищению организма (например, при отравлениях);</li>
										<li>Нормализует работу органов желудочно-кишечного тракта;</li>
										<li>Оказывает обезболивающее и спазмолитическое действие;</li>
										<li>Благотворно влияет на сердечно-сосудистую систему, укрепляет стенки сосудов;</li>
										<li>Восстанавливает истощенную нервную систему и мобилизует силы организма в условиях нервно-эмоциональных перегрузок;</li>
										<li>Повышает эффективность применения антибактериальных средств.</li>
									</ul>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                            	<?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>