<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
    <!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
            <div class="padding">
                <div class="box-bg">
                    <div class="container_24">
                        <div class="wrapper">
                            <div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                    <h1>Биоактивный экстракт "Тайна Тибета"</h1>
                                    <p class="p_article"><a title="Тайна Тибета" href="#" class="a_pic_left"><img alt="Тайна Тибета" src="<?=base_url() . 'images/production/tayna_tibeta.jpg'?>" /></a>
                                        <h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>экстракты кордицепса;</li>
                                            <li>линчжи;</li>
                                            <li>агарика бразильского;</li>
                                            <li>прополиса;</li>
                                            <li>купены душистой;</li>
                                            <li>эпимедиума;</li>
                                            <li>офиопогона японского.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                    <p class="p_article">Главное достоинство биоактивного экстракта "Тайна Тибета" заключается в том, что он является системным регулятором: способствует комплексному оздоровлению организма, усилению естественного уровня имунной защиты и восстановлению функциональной активности всех его органов и систем. Содержащиеся в экстракте антиоксиданты регулируют оукислительные процессы и на уровне клетки ставят заслон разрушительному воздействию свободных радикалов. Регулярное употребление экстракта "Тайна Тибета" позволит Вам вести активный образ жизни в неблагоприятных экологических условиях, а также в условиях частых и значительных стрессовых ситуаций.</p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <p class="p_article"></p>
                                    <h5>Кордицепс китайский (Cordyceps Sinensis):</h5>
                                    <p class="p_article"></p>
                                    <p class="p_article">История применения кордицепса в Китае насчитывает несколько тысяч лет. Редкий сумчатый гриб (аскомицет) растет в суровых горных условиях на высоте 3500 м над уровнем моря. Он обладает уникальным циклом развития, который состоит из стадии личинки и стадии растения, поэтому в древнекитайских трактатах кордицепс упоминается как "двуединое существо". Растение обладает исключительными целебными свойствами. Его биоактивный состав отражает сверхвысокую способность к выживанию, поэтому по силе иммуномодулирующего воздействия на организм кордицепс не имеет себе равных.</p>
                                    <p class="p_article">В состав экстракта входят незаменимые аминокислоты, ненасыщенные жирные кислоты, полисахариды, витамины, а также 77 микро - и макроэлементов, которые учавствуют во всех физиологических процессах в организме. Кордицепс обеспечивает оптимальную интенсивность обменных процессов в организме, тем самым повышая его жизненный тонус и восстанавливая баланс регулирующих систем.</p>
                                    <p class="p_article"></p>
                                    <h5>Линчжи (Ganoderma Lucidum):</h5>
                                    <p class="p_article"></p>
                                    <p class="p_article">Линчжи в Китае называют "травой бессмертных". Подобно чаге, этот гриб растет на стволах деревьеви обладает удивительными целебными свойствами. В "Священной Книге о чудодейственных лекарственных травах" линчжи занимает первое место в списке 365 самых ценных растений. Благодаря своему биохимическому составу, линчжи оказывает общеукрепляющие действие на организм. Экстракт содержит ряд полезных веществ: аминокислоты, ненасыщенные жирные кислоты, витамины, микро - и макроэлементы, около 80 типов ферментов, а так же полисахариды, которые обладают высокими антиоксидантными свойствами и предупреждают возникновение онкозаболеваний.</p>
                                    <p class="p_article"></p>
                                    <h5>Агарик бразильский (Agaricus Blazei):</h5>
                                    <p class="p_article"></p>
                                    <p class="p_article">Агарик родом из тропических лесов Бразилии и издавна известен как "солнечный гриб ацтеков". Однако внимание ученых он привлек только недавно благодаря своим уникальным антиоксидантным и онкопротекторным свойствам. Первые результаты исследований были опубликованы в 1980 году Национальным центром Японии по борьбе с раком. На сегодняшний день экстракт агарика признан одним из наиболее перспективных средств в терапии онкологических заболеваний. Экстракт также укрепляет защитные силы организма, улучшает кровообращение, регулирует уровень холестерина в крови, обладает ярко выраженной фунгистатической и фунгицидной активностью.</p>
                                    <p class="p_article"></p>
                                    <h5>Прополис или пчелиный клей:</h5>
                                    <p class="p_article"></p>
                                    <p class="p_article">Прополис, или пчелиный клей, - это ароматическое вещество, которое пчелы собирают с почек деревьев и используют для обеспечения стерильности в улье. По своей структуре он представляет плотную неоднородную массу, содержащую смолы, бальзамы, эфирные масла и воск.</p>
                                    <p class="p_article">Прополис известен широким спектром воздействия на организм: обладает бактерицидным и антитоксическим свойствами, оказывает противовоспалительный и обезболивающий эффект, стимулирует ослабленный иммунитет, гармонизирует работу эндокринной системы, восстанавливает функциональную активность печени и улучшает пищеварение. В состав прополиса входят аминокислоты, многие витамины и микроэлементы (кальций, магний, цинк, селен, железо), однако наиболее выраженным эффектом обладает прополисовый флавон. Он стимулирует регенерационные процессы и улучшает микроциркуляцию в тканях. Благодаря флавону прополис особенно эффективен при лечении кожных заболеваний. Тем не менее, целебную силу прополиса нельзя связать с биологической активностью какого-либо одного его компонента - она обусловлена гармоничным сочетанием всех составляющих (синергия).</p>
                                    <p class="p_article"></p>
                                    <h5>Купена душистая (Polygonatum multiforum):</h5>
                                    <p class="p_article"></p>
                                    <p class="p_article">Купена душистая хорошо известна тысячи лет. В тибетской медицине ее использовали при многих болезнях, прежде всего при заболевании печени, почек, легких. Экстракт служил средством от старческой немощи, заболеваний лимфатической и кровеносных систем. Современной наукой доказано, что экстракт купены стимулирует обменные процессы и укрепляет иммунитет. Способствует восстановлению тканей, используется при лечении заболеваний ЖКТ, улучшает работу сердечно - сосудистой системы.</p>
                                    <p class="p_article"></p>
                                    <h5>Эпимедиум (Epimedium):</h5>
                                    <p class="p_article"></p>
                                    <p class="p_article">Эпимедиум или горянка, - неприхотливое многолетнее растение с нежными цветками - упоминается как лекарственное растение в "Каноне лекарственных трав", датируемом IV в. до н.э. Эпимедиум улучшает обмен веществ и нормализует артериальное давление, способствует укреплению иммунитета и повышению жизненного тонуса организма. Наряду с женьшенем экстракт входит в список наиболее популярных природных средств для повышения мужского и женского либидо.</p>
                                    <p class="p_article"></p>
                                    <h5>Офиопогон японский (Ophiopogon yaponicus):</h5>
                                    <p class="p_article"></p>
                                    <p class="p_article">Офиопогон японский назван в древнекитайском "Трактате о корнях и травах" "лекарством от смерти", так как он увлажняет легкие, питает желудок, упокаивает нервную систему. Офиопогон содержит большое количество биологически активных веществ (офиопогонины, терпеновые гликозиды, стероидные сапонины, сахара, а также натрий, кальций, магний, железо, хром и другие микроэлементы). Экстракт офиопогона укрепляет иммунитет и повышает адаптационные возможности организма; расширяет периферические кровеносные сосуды и увеличивает коронарный кровоток, обладает антиаритмическим действием, регулирует уровень сахара в крови.</p>
                                    <p class="p_article"></p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
                                    <ul class="list_circle">
                                        <li>Оказывает общеукрепляющее действие, восстанавливает защитные силы и повышает устойчивость организма к неблагоприятным внешним факторам;</li>
                                        <li>Обладает мощным онкопротекторным действием;</li>
                                        <li>Защищает организм от действия токсических веществ, электромагнитных излучений и других негативных воздействий внешней среды;</li>
                                        <li>Стимулирует ослабленный иммунитет и восстанавливает естественные защитные силы организма;</li>
                                        <li>Оптимизирует метаболизм, обладает омолаживающим эффектом, ускоряет процессы заживления;</li>
                                        <li>Регулирует состояние нервной системы, активизирует мозговую деятельность, способствует улучшению памяти;</li>
                                        <li>Восстанавдивает истощенную нервную систему и мобилизует силы организма в условиях нервно - эмоциональных перегрузок, повышает устойчивость к стрессам;</li>
                                        <li>Благотворно влияет на сердечно - сосудистую систему и состав крови, укрепляет стенки сосудов;</li>
                                        <li>Подавляет активность патогенной микрофлоры, обладает антибактериальной активностью широкого спектра действия;</li>
                                        <li>Способствует выведению токсинов и очищению организма (например, при отравлениях);</li>
                                        <li>Нормализует работу органов желудочно - кишечного тракта;</li>
                                        <li>Оказывает обезболивающее и спазмолитическое действие.</li>
                                    </ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                                <?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>