<?php include(APPPATH . 'views/head.php'); ?>
<?php include(APPPATH . 'views/header.php'); ?>
<!--==============================content================================-->
    <div id="content">
        <div class="clear"></div>
        <div class="box">
            <div class="padding">
                <div class="box-bg">
                    <div class="container_24">
                        <div class="wrapper">
                            <div class="grid_18 alpha omega">
                                <div class="grid_18 alpha omega">
                                    <h1>Мягкие гелевые капсулы "Энергия жизни"</h1>
                                    <p class="p_article"><a title="Энергия жизни" href="#" class="a_pic_left"><img alt="Энергия жизни" src="<?=base_url() . 'images/production/vital_energy.png'?>" /></a>
                                        <h5>Состав:</h5>
                                        <ul class="list_circle">
                                            <li>экстракты из прополиса и гинко билобы;</li>
                                            <li>хром;</li>
                                            <li>масло оливы.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                    <p class="p_article">Дерево гинкго билоба - одно из наиболее древних и удивительных растений на нашей планете. Родом из Китая, гинкго билоба издавна использовалось в китайской традиционной медицине как средство "продления молодости и улучшения познавательных способностей". С давних времен и до наших дней гинкго билоба сохранило свои целебные свойства благодаря устойчивости к загрязнению окружающей среды, радиации, вредителям и т.д. Известен факт, что гинкго билоба было единственным видом деревьев, выжившим после ядерного взрыва в Хиросиме.</p>
                                    <p class="p_article">Мягкие гелевые капсулы "Энергия жизни", основными компонентами которых являются экстракты листьев гинкго билобы и прополиса, благодаря своему сложному составу оказывают мощное антиоксидантное действие и защищают организм от негативного воздействия внешних факторов. Регулярное употребление капсул "Энергия жизни" рекомендовано для всех возрастных групп с целью улучшения здоровья и повышения энергетического потенциала. Капсулы "Энергия жизни" особо показаны для нормализации функциональной активности сердечно-сосудистой и нервной систем.</p>
                                    <p class="p_article">Гинкго билоба (Ginkgo triloba) более 2000 лет является одним из основных элементов китайской традиционной медицины. Экстракт листьев старейшего на земле дерева имеет сложный химический состав, включающий более 40 ингредиентов (флавоноидные гликозиды, терпеновые соединения, гинкголиды, билобалиды и др.), которые в комплексе обеспечивают широкий спектр фармакологической активности экстракта.</p>
                                    <p class="p_article">Содержащиеся в экстракте специфические вещества гинкголиды повышают эластичность и прочность стенок кровеносных сосудов, улучшают снабжение тканей кислородом и тем самым активизируют умственную и физическую работоспособность организма.</p>
                                    <p class="p_article">Экстракт оказывает мощное антиоксидантное действие, предотвращает преждевременное старение, помогает при головокружениях и колебаниях атмосферного давления, головных болях, ухудшении памяти.</p>
                                    <p class="p_article">Прополис - это признанный во всем мире оздоровительный продукт. Благодаря своему сложному химическому составу прополис обладает широкой гаммой биологических свойств: уменьшает воспаление, обезболивает, стимулирует заживление ран и детоксифицирует (выводит токсины). Многочисленные исследования подтверждают антиоксидантную и противоопухолевую активность прополиса. Подробнее см. в составе <a title="Тайна Тибета" href="<?=base_url()?>production/Tayna-Tibeta">"Тайна Тибета"</a>.</p>
                                    <p class="p_article">Хром (Chromium) — один из биогенных элементов, который участвует в обмене липидов, белков и углеводов в организме. Хром способствует поддержанию уровня сахара в крови, профилактике атеросклероза и сердечно-сосудистых нарушений, снижает уровень содержания в крови холестерина.</p>
                                    <h5>Рекомендации по применению:</h5>
                                    <p class="p_article">
                                        <ul class="list_circle">
                                            <li>Оказывает общеукрепляющее действие, антиоксидант;</li>
                                            <li>Повышает устойчивость к стрессам и выносливость человека, улучшает сон;</li>
                                            <li>Оказывает положительное воздействие на нервную систему, стимулирует интеллектуальную деятельность, способствует улучшению памяти, стимулирует концентрацию внимания;</li>
                                            <li>Благотворно влияет на сердечно-сосудистую систему: улучшает центральное и периферическое кровообращение, укрепляет стенки сосудов, улучшает состав крови;</li>
                                            <li>Способствует нормализации обмена веществ, эффективен в период реабилитации.</li>
                                        </ul>
                                    </p>
                                    <p class="p_article"></p>
                                </div>
                                <div class="clear"></div>
                            </div>
                            <div class="grid_6 omega">
                                <?=$side_navigation?>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php include(APPPATH . 'views/footer.php'); ?>